[{
	"properties": {
		"name": "北京天安门广场",
		"introduction": "天安门广场，是世界上最大的城市中心广场，也是新中国无数重大政治、历史事件的发生地，“天安丽日”一景被评为“北京十六景”之一。天安门广场占地面积44公顷，东西宽500米，南北长880米，地面全部由经过特殊工艺技术处理的浅色花岗岩条石铺成。天安门，原名承天门，建于明永乐十五年（1417年）。明成祖朱棣于永乐十五年营建北京，十八年宫殿建成，天安门即在此时修建。天安门广场每天清晨的升国旗和每天日落时分的降国旗是最庄严的仪式，看着朝霞辉映中鲜艳的五星红旗，心中升腾的是激昂与感动。同时天安门广场是无数重大政治、历史事件的发生地，是中国从衰落到崛起的历史见证。景点分布：天安门广场位于北京市心脏地带，北起天安门，南至正阳门，东起历史博物馆，西至人民大会堂，南北长880米，东西宽500米，面积达44万平方米，地面全部由经过特殊工艺技术处理的浅色花岗岩条石铺成，可容纳100万人举行盛大集会，是世界上最大的城市中心广场。每天清晨的升国旗和每天日落时分的降国旗是天安门广场最庄严的仪式，看着朝霞辉映中鲜艳的五星红旗，心中升腾的是激昂与感动。景区特色：天安门、升旗仪式、毛主席纪念堂、广场、博物馆、公园景区游览图：景区游览图从您位置到天安门景区的三维实景景区的卫星地图",
		"strategy": "驴友游记：东北虎：走遍中华001－北京市东城区旅游攻略：北京自由行三日旅游攻略2019旅游攻略：1.升旗时间根据日出日落常年变动，建议想看升旗的游客前一天晚上查好。2.天安门周边连接着不少著名景观和博物馆，如故宫、前门大街、国家博物馆等，可一同参观；沿着主干道→长安街，还可前往王府井、西单两大购物热门地。游览路线：观看升旗→人民英雄纪念碑→观看人民大会堂、国家博物馆、前门（正阳门）、天安门城楼的远景，8点之后，大部分景点相继开放，可参观故宫，登城楼，逛博物馆和前门大街等。最佳游览时间：四季皆可购物推荐：广场周边有不少特产店或商铺，但价钱相对较高，外地游客比较容易上当。建议选购特产等前往王府井、前门等大型商业街。景区游览图：景区游览图",
		"paths": "中国>北京市>东城区到达方式：公交车：1、2、5、7、9、10、17、20、22、44、48、53、54、59、110、120、309支、特1、特2、特3、特4、703、726、729、742、803、808、819、826、848、859、922地铁：1号线天安门东、天安门西；2号线前门景区地图：从您位置到天安门景区的三维实景景区的卫星地图",
		"admissionTicket": "天安门门票价格：天安门广场：免费开放；毛主席纪念堂：不卖票，需按工作人员指定位置排队入场；天安门城楼：15元/人;中国国家博物馆：预约后免费参观前门登楼：成人10元/人，学生5元/人端门城楼：10元/人景区开放时间：天安门广场：5：00至22：00，22：00后清场。升旗仪式时间：随季节变化略有不同，夏至为4:45，冬至为7:36。登天安门城楼：8：30至17：00；毛主席纪念堂：每周二至周日上午8：30至11：30；周二、周四下午14：00至16：00。中国国家博物馆：周二至周日9：00—17：00，周一闭馆。登前门（正阳门）城楼：8：30至16：00登端门城楼：9：00至16：20",
		"service": "景区官网：www.tiananmen.org.cn",
		"district": "东城",
		"X": "116.3916409",
		"Y": "39.90238253"
	},
	"lnglat": [116.39788160477092, 39.90378374192918]
}, {
	"properties": {
		"name": "北京天坛公园",
		"introduction": "北京天坛公园以其严谨的建筑布局，奇特的建筑结构，瑰丽的建筑装饰，不仅是我国现存的一组最精致，最美丽的古建筑群，也是世界上最大的古代祭天建筑群。天坛始建于明永乐十八年（1420年），是明清时期皇帝祭天、求雨和祈祷丰年的专用祭坛。据史料记载，有正式祭祀天地的活动，可追溯到公元前两千年，尚处于奴隶制社会的夏朝。中国古代帝王自称“天子”，他们对天地非常崇敬。天坛是明永乐十八年（1420年）仿南京形制建天地坛，合祭皇天后土，当时是在大祀殿行祭典。天坛是圜丘、祈谷两坛的总称，有坛墙两重，形成内外坛，坛墙南方北圆，象征天圆地方。景点分布：天坛公园内有祈年殿、圜丘、皇穹宇、斋宫、神乐署、内坛植物、祭天礼仪馆、祭天乐舞馆、皇乾殿、祈谷坛、丹陛桥、七十二长廊、望灯、从位燎炉、配位燎炉、燔柴炉、回音壁、皇穹宇西配殿、皇穹宇东配殿、时辰亭、铜人亭、钟楼、无梁殿、南神厨院、显佑殿、凝禧殿等。景区资质：国家5A级景区、世界文化遗产景区特色：怀古、文化、古建筑、皇家园林、古迹景区游览图：景区游览图从您位置到天坛景区的三维实景景区的卫星地图",
		"strategy": "驴友游记：旅游攻略：北京自由行三日旅游攻略2019旅游攻略：月季展：2018年5月19日→27日，北大门盆栽月季花展区、祈年殿院内精品盆栽月季花展区、皇乾殿至祈年殿西下坡广场沿线盆栽月季花带展区、月季专类园地栽月季花展区。菊花展：2018年2018年10月1日-11月25日，祈年殿东南侧。游览路线：1．半小时路线方案公园北门→祈年殿→返回北门。公园南门→圜丘→回音壁→返回南门。2．一小时路线方案公园南门→圜丘→回音壁→九龙柏→丹陛桥→祈年殿→出北门。公园北门→祈年殿→丹陛桥→九龙柏→回音壁→圜丘→出南门。公园东门→长廊→祈年殿→丹陛桥→回音壁→圜丘→出南门。公园西门→斋宫→神乐署→返回西门。最佳游览时间：四季皆宜购物推荐：（特产）景泰蓝、漆雕、王麻子剪刀、二锅头等。（美食）宫廷奶酪、烤鸭、炸酱面、爆肚、涮羊肉、卤煮等。景区游览图：景区游览图",
		"paths": "中国>北京市>东城区到达方式：乘车路线：乘36路、120路、958路、特12内、运通102线等，在天坛南门站下车即可。驾车路线：市内走祈年大街、天坛路等即可。景区地图：从您位置到天坛景区的三维实景景区的卫星地图",
		"admissionTicket": "天坛门票价格：旺季（4月1日～10月31日）：联票35元/人，门票15元/人；淡季（11月1日～次年3月31日）：联票30元/人，门票10元/人；（联票包括天坛、斋宫和神乐署）景区开放时间：大门6：00-22：00内部景点8：00-17：30",
		"service": "景区官网：www.tiantanpark.com景区服务：各宫殿免费配备双语导游。景区电话：010-67012402/3036",
		"district": "东城",
		"X": "116.4043",
		"Y": "39.87982772"
	},
	"lnglat": [116.41053996599639, 39.88123037601779]
}, {
	"properties": {
		"name": "雍和宫",
		"introduction": "雍和宫是北京市内最大的藏传佛教寺院，以其规模宏大、清代帝王的宗教活动场所及联系蒙、藏上层人士的特殊历史作用而闻名于世。旧址创建於清康熙年间，为皇四子胤禛的府邸，雍正驾崩后，乾隆将雍和宫改建为藏传喇嘛寺。寺院位于北京内城的东北角上，南起戏楼胡同，北至内城城垣，总长近400米，占地约66000多平方米，殿宇宏伟，气势巍峨，是民间传说的香火最旺、最灵验的祈福胜地。景点分布：雍和宫雍和宫是北京市地区规模最大、保存最完好的喇嘛教黄教寺院，也是中外闻名的藏传佛教寺院之一。寺院位于北京内城的东北角上，南起戏楼胡同，北至内城城垣，总长近400米，占地约66000多平方米，殿宇宏伟，气势巍峨，是民间传说的香火最旺、最灵验的祈福胜地。雍和宫旧址旧址原为明代内官监官房，清康熙三十三年(1694年)将此处修建为皇四子胤禛(后为雍正皇帝)的府邸，雍正驾崩后，乾隆将雍和宫改建为藏传喇嘛寺。景区特色：寺庙、藏传佛教、祈福、寺庙从您位置到雍和宫景区的卫星地图",
		"strategy": "驴友游记：铁蛋：风雪阿坝.罹难甘南披星独行：北欧+俄罗斯+北京16日游（三）北京旅游攻略：北京自由行三日旅游攻略2019最佳游览时间：四季皆可",
		"paths": "中国>北京市>东城区到达方式：北京市乘地铁5号线或2号线到雍和宫C口出，公交62、44、特2路雍和宫下车，公交13、116、684路在国子监下车。景区地图：从您位置到雍和宫景区的卫星地图",
		"admissionTicket": "雍和宫门票价格：25元/人景区开放时间：09：00-17：00",
		"service": "雍和宫天气预报：提前了解雍和宫所在地北京的最新天气预报，做好完美行前准备，迎接一段愉快旅程^-^.weathertd{padding:10px;}北京今：中雨→小雨23℃/30℃北风4-5级→3-4级明：小雨→多云23℃/31℃北风3-4级→东北微风后天：多云→晴22℃/32℃北微风穿衣：热天气热，建议着短裙、短裤、短薄外套、T恤等夏季服装。舒适度：舒适白天不太热也不太冷，风力不大，相信您在这样的天气条件下，应会感到比较清爽和舒适。晨练：不宜有较强降水，风力稍大，请避免户外晨练，建议在室内做适当锻炼，保持身体健康。发布时间：2019-08-1208:00",
		"district": "东城",
		"X": "116.4112498",
		"Y": "39.94564532"
	},
	"lnglat": [116.4174955722558, 39.947049221535714]
}, {
	"properties": {
		"name": "北京中山公园",
		"introduction": "北京中山公园是一座环境优美的纪念性古典坛庙园林，位于北京市中心紫禁城（故宫）南面，天安门西侧，与故宫仅一墙之隔，原是明清两代的皇家社稷坛。北京中山公园现占地面积23.8公顷，园内现存五色土祭坛、神厨、神库、宰牲亭等祭祀古建及古柏群落。景点分布：北京中山公园位于北京市中心紫禁城（故宫）南面，天安门西侧，与故宫一墙之隔，是一座带有纪念性的坛庙园林。北京中山公园原为辽、金时的兴国寺，元代改名万寿兴国寺，1421年（永乐19年）明成祖朱棣兴建北京宫殿时，按照“左祖右社”的制度，改建为社稷坛，是明、清皇帝祭祀土地神和五谷神的地方；1914年辟为中央公园，后因孙中山先生死后曾在此停放尸体，1928年改名中山公园。原是明清两代的社稷坛，现占地面积23.8公顷，园内现存五色土祭坛、神厨、神库、宰牲亭等祭祀古建及古柏群落。景区资质：国家4A级景区景区特色：园林、建筑、私家花园、园林、公园从您位置到中山公园景区的卫星地图",
		"strategy": "旅游攻略：郁金香展：2018年4月初→4月底（具体时间视气候与花期情况而定），展览活动采用“室外与室内相结合、春花与郁金香相结合”的方式营造景区。展览期间，游客们能欣赏到达尔文型、重瓣型、百合型、剪绒型、鹦鹉型等不同类型的100多个品种30万株郁金香。最佳游览时间：春季",
		"paths": "中国>北京市>东城区到达方式：1、4、5、10、22、37、52、726、802、特1路可达。或乘地铁一号线天安门西下车即到。景区地图：从您位置到中山公园景区的卫星地图",
		"admissionTicket": "中山公园门票价格：大门：3元/人唐花坞、蕙芳园联票：5元/人；春花暨郁金香花展期间（每年4月10日至5月10日）：10元/人，持票可游览唐花坞、蕙芳园；季票9元/季度。景区开放时间：4月1日～5月31日：6:00～20：006月1日～8月31日：6:00～21:009月1日～10月31日：6:00～20:0011月1日～次年3月31日：6:30～19:00唐花坞、蕙芳园、展厅开放时间：9：00～16：30",
		"service": "中山公园天气预报：提前了解中山公园所在地北京的最新天气预报，做好完美行前准备，迎接一段愉快旅程^-^.weathertd{padding:10px;}北京今：中雨→小雨23℃/30℃北风4-5级→3-4级明：小雨→多云23℃/31℃北风3-4级→东北微风后天：多云→晴22℃/32℃北微风穿衣：热天气热，建议着短裙、短裤、短薄外套、T恤等夏季服装。舒适度：舒适白天不太热也不太冷，风力不大，相信您在这样的天气条件下，应会感到比较清爽和舒适。晨练：不宜有较强降水，风力稍大，请避免户外晨练，建议在室内做适当锻炼，保持身体健康。发布时间：2019-08-1208:00",
		"district": "东城",
		"X": "116.3881255",
		"Y": "39.90919113"
	},
	"lnglat": [116.39436497944517, 39.91059075506089]
}, {
	"properties": {
		"name": "北京王府井步行街",
		"introduction": "王府井大街是著名的“中国第一街”，和巴黎的香榭里舍大道为姊妹街，是北京最有名的商业区。王府井的日用百货、五金电料、服装鞋帽、珠宝钻石、金银首饰等琳琅满目，商品进销量极大，是号称`日进斗金`的寸金之地。步行在王府井大街，八百一十米长的主街宽敞平坦，红色的花岗岩铺成的地面干净整洁。是一条充满现代气息、高品位、高标准的国际化中心商业街。景点分布：王府井大街是时尚与历史并存的一条商业街。这里既有西式的天主堂、新兴的百货商场，也有历史悠久的北京百货大楼、中国照相馆。品尝美食可以去王府井小吃街，累了可以去王府井书店看看书，沉淀一下心情。王府井大街的诸多老字号店铺，展示了老字号的新发展。景区特色：摄影、徒步、购物、文化、步行街从您位置到王府井景区的卫星地图",
		"strategy": "最佳游览时间：四季皆可购物推荐：吃饭可选老字号全聚德、东来顺等经典名食，也可去王府井小吃街，品尝特色小吃。购物方面，这里既有内联升、盛锡福等老字号，也有现代的百货商场。",
		"paths": "中国>北京市>东城区到达方式：北京市区地铁一号线可达王府井站。景区地图：从您位置到王府井景区的卫星地图",
		"admissionTicket": "王府井门票价格：免费景区开放时间：全天开放",
		"service": "王府井天气预报：提前了解王府井所在地北京的最新天气预报，做好完美行前准备，迎接一段愉快旅程^-^.weathertd{padding:10px;}北京今：中雨→小雨23℃/30℃北风4-5级→3-4级明：小雨→多云23℃/31℃北风3-4级→东北微风后天：多云→晴22℃/32℃北微风穿衣：热天气热，建议着短裙、短裤、短薄外套、T恤等夏季服装。舒适度：舒适白天不太热也不太冷，风力不大，相信您在这样的天气条件下，应会感到比较清爽和舒适。晨练：不宜有较强降水，风力稍大，请避免户外晨练，建议在室内做适当锻炼，保持身体健康。发布时间：2019-08-1208:00",
		"district": "东城",
		"X": "116.405212",
		"Y": "39.90930636"
	},
	"lnglat": [116.41145553779093, 39.91071028853534]
}, {
	"properties": {
		"name": "北京南锣鼓巷",
		"introduction": "南锣鼓巷，北京最古老的街区之一，也是我国唯一完整保存着元代胡同院落肌理、规模最大、品级最高、资源最丰富的棋盘式传统民居区。街道南北走向，北起鼓楼东大街，南止地安门东大街，全长786米，街区在近几年被时尚人士和国外旅游者关注，出现了许多创意小店和酒吧，成为继三里屯、什刹海之后北京又一条酒吧街。景点分布：南锣鼓巷是北京最古老的街区之一，始建于元朝，至今已有700年历史。南锣鼓巷南北走向，北起鼓楼东大街，南止地安门东大街，全长786米，宽8米，以巷子为中轴，两侧分出诸多特色胡同，胡同里分布着众多名人故居，再加上南锣鼓巷林立的特色店铺和酒吧，吸引着来自世界各地的游客。景区特色：胡同、城市观光、胡同、古迹、名人故居从您位置到南锣鼓巷景区的卫星地图",
		"strategy": "旅游攻略：南锣鼓巷小吃推荐：文宇奶酪店：南锣鼓巷49号，店面不起眼，但却是北京最好吃的奶酪。主要有奶酪、奶卷儿、双皮奶、杨梅豆腐等。过客：南锣鼓巷108号四合院内，以口味特殊的PIZZA和富有尼泊尔风情的饮料小吃著名，自创的两款“羊肉串”披萨和“宫爆鸡丁”披萨非常棒。南锣鼓巷购物推荐：原装备户外折扣店：店面虽小却汇聚了世界顶级品牌的户外服装，价格却是专卖店的一半甚至更低，如果你是深度旅行爱好者或者追求时尚旅行生活的人，来这个店一定不会让你失望。FANCY-ME：该店所出售的珐琅饰品都是以古老的宫廷技艺手工制作而成，风格传统中透着时尚，每款仅少数几件甚至仅一件，如果你需要一件不与他人撞衫的首饰，那么这个店值得光顾。最佳游览时间：四季皆可",
		"paths": "中国>北京市>东城区到达方式：南锣鼓巷街区北边是鼓楼东大街，南边是地安门东大街，西边是地安门外大街，东边是交道口南大街，乘地铁在鼓楼大街下车后可步行前往。公交车：小经厂下车步行130米，宝钞胡同下车步行176米，交道口南下车步行434米。景区地图：从您位置到南锣鼓巷景区的卫星地图",
		"admissionTicket": "南锣鼓巷门票价格：免费景区开放时间：全天开放",
		"service": "南锣鼓巷天气预报：提前了解南锣鼓巷所在地北京的最新天气预报，做好完美行前准备，迎接一段愉快旅程^-^.weathertd{padding:10px;}北京今：中雨→小雨23℃/30℃北风4-5级→3-4级明：小雨→多云23℃/31℃北风3-4级→东北微风后天：多云→晴22℃/32℃北微风穿衣：热天气热，建议着短裙、短裤、短薄外套、T恤等夏季服装。舒适度：舒适白天不太热也不太冷，风力不大，相信您在这样的天气条件下，应会感到比较清爽和舒适。晨练：不宜有较强降水，风力稍大，请避免户外晨练，建议在室内做适当锻炼，保持身体健康。发布时间：2019-08-1208:00",
		"district": "东城",
		"X": "116.3969881",
		"Y": "39.93566627"
	},
	"lnglat": [116.40323500533107, 39.93707077146151]
}, {
	"properties": {
		"name": "北京前门大街",
		"introduction": "前门大街是北京最著名的特色商业街，大街位于京城中轴线，北起前门月亮湾，南至天桥路口，与天桥南大街相连，全长845米，仅前门大街两侧，建筑面积共计6.6万平方米，约容纳180家商户，其中包括全聚德、周大福、都一处等知名老字号和爱慕、美邦、李宁等民族自主品牌，以及瑞典H&M、西班牙ZARA等众多国际知名品牌。景点分布：前门大街位于正阳门（前门）外，形成于明嘉靖二十九年（1550），在建外城前是皇帝出城赴天坛、山川坛的御路，建外城后为外城主要南北街道，大街长1600米，行车道宽20米，明、清至民国时皆称正阳门大街，民众俗称前门大街。前门商业街发源于明代，明代北京城突破了元代所遵循的“前朝后市”的定制，逐渐在正阳门周围以及南至鲜鱼口、廊房胡同一带，形成了大商业区；明朝中叶，由于商业的发达，前门大街两侧出现了鲜鱼口、猪（珠）市口、煤市口、粮食店等集市和街道，逐渐发展为一条商业街；明嘉靖以后，各省市官员为解决进京应试举子的住宿问题，在大街两厢建立了各地会馆，应试举人多来此购物消闲，进一步促进商业街的繁荣；清初把东城的灯市挪到前门一带，而且为了维护皇权的尊严，戏院、茶园、妓院只准许开设在城外，前门大街较前又有了进一步的繁荣，除了大街两侧众多专业集市，附近胡同内还出现了许多工匠作坊、货栈、车马店、旅店、会馆以及庆乐、三庆、华乐等戏园，形成了东、西侧房后有里街的三条街，东侧里街为肉市街、布巷子、果子市，西侧里街为珠宝市、粮食市，门外正街路东有全聚德烤鸭店、便宜坊烤鸭店、会仙居炒肝店、永安堂药铺、黑猴帽店、都一处烧麦馆、正阳楼饭庄、瑞生祥、九龙斋鲜果店、通三益干果海味店、正明斋饽饽铺等，路西及西里街有永增和钱庄、瑞蚨祥绸布店、天蕙斋鼻烟店、同仁堂药铺、六必居酱菜园、一条龙羊肉馆等；光绪二十七年（1901）后，前门箭楼东、西两侧所设立的前门老火车站东站西站，使这里成为北京同外省联系的交通枢纽；20世纪50年代初，前门地区共有私营商业基本户800余家，东侧从北往南有大北照相馆、庆林春茶叶店、通三益果品海味店、力力餐厅、天成斋饽饽铺、便宜坊烤鸭店、老正兴饭庄、普兰德洗染店、亿兆棉织百货商店、前门五金店等店铺；西侧从北往南有月盛斋酱肉铺、华孚钟表店、庆颐堂药店、一条龙羊肉馆、盛锡福帽店、公兴文化用品店、祥聚公饽饽铺、龙顺成木器门市部、前门大街麻绳店、前门自行车商店、前门信托商店等店铺；1979年以后，在原有老字号商店和传统经营特色基本保留下来的同时，又陆续开设了五金交电、服装百货、自行车、食品、钟表、化工油漆等新店。景区资质：国家3A级景区景区特色：城市观光、休闲、购物、商业街从您位置到前门大街景区的卫星地图",
		"strategy": "驴友游记：旅游攻略：北京自由行三日旅游攻略2019旅游攻略：铛铛车观光1线：线路总长15公里，全程设站21处，途径永定门内、先农坛、天桥、珠市口南、大栅栏、天安门广场东、天安门西、中山公园西门、故宫西门、北海、故宫、沙滩路口西、北京妇产医院、南河沿、天安门东、天安门广场西、前门等地。首班车时间8:00，末班车时间17:00，计划发车间隔为5至10分钟。普票票价15元，IC卡刷卡票价10元。铛铛车观光2线：线路总长10公里，全程设站15处，途经前门、天安门广场东、天安门西、中山公园西门、故宫西门、北海、故宫、北池子北口、故宫东门、东安门大街西口、新东安市场、王府井路口北等地。旺季4月1日至10月31日营业时间为8时至17时；淡季11月1日至3月31日8时30分至17时。计划发车间隔为5至10分钟，上车地点在前门正阳门箭楼东南侧路北。普票票价15元，IC卡刷卡票价10元。最佳游览时间：四季皆可购物推荐：全聚德烤鸭、六必居酱菜、都一处烧麦、狗不理包子",
		"paths": "中国>北京市>东城区>前门街道到达方式：乘车路线：地铁2号线在“前门”站下车出B或C口，公交5路，8路，17路，20路，22路，48路，59路，66路，67路，69路，71路，82路，93路，120路，126路，622路，623路，观光1线，观光2线，快速公交1线，特11路，特4路，特7路，夜17路，夜18路，夜2路在“前门”站下车。自驾路线：走东/西长安街、前门东/西大街至天安门广场、正阳门箭楼即可。景区地图：从您位置到前门大街景区的卫星地图",
		"admissionTicket": "前门大街门票价格：免费景区开放时间：全天",
		"service": "前门大街天气预报：提前了解前门大街所在地北京的最新天气预报，做好完美行前准备，迎接一段愉快旅程^-^.weathertd{padding:10px;}北京今：中雨→小雨23℃/30℃北风4-5级→3-4级明：小雨→多云23℃/31℃北风3-4级→东北微风后天：多云→晴22℃/32℃北微风穿衣：热天气热，建议着短裙、短裤、短薄外套、T恤等夏季服装。舒适度：舒适白天不太热也不太冷，风力不大，相信您在这样的天气条件下，应会感到比较清爽和舒适。晨练：不宜有较强降水，风力稍大，请避免户外晨练，建议在室内做适当锻炼，保持身体健康。发布时间：2019-08-1208:00",
		"district": "东城",
		"X": "116.3920292",
		"Y": "39.89367086"
	},
	"lnglat": [116.39826898726453, 39.895071854602]
}, {
	"properties": {
		"name": "北京龙潭公园",
		"introduction": "北京龙潭湖湖区分为东、中、西三湖，面积680多亩，园内碧波荡漾、绿树成荫，是一处比什刹海、后海、积水潭的总和还大的的水景园林。景点分布：龙潭湖原为明代修建外城后留下的一片窑坑，西部为龙须沟污水排泄处，1952年整修成东、中、西3个人工湖，因与龙须沟成首尾之势，由梁思成起名为龙潭湖。龙潭湖公园面积680多亩，比什刹海、后海、积水潭的总和还大，园内栽种各种花木，风光为水景为主，突出龙和潭的特点，湖边有龙山，龙字碑林、百龙亭，古典建筑龙吟阁、龙形石雕和龙桥等。景区资质：国家4A级景区景区特色：周末游、散步、健身、公园、绿地从您位置到龙潭湖景区的卫星地图",
		"strategy": "最佳游览时间：四季皆可",
		"paths": "中国>北京市>东城区>龙潭街道到达方式：乘6、8、12、35、41、60、116、807路车到北京游乐园下车景区地图：从您位置到龙潭湖景区的卫星地图",
		"admissionTicket": "龙潭湖门票价格：平日2元/人景区开放时间：周一至周四：9:30-19:00周五至周日：9:30-21:00",
		"service": "龙潭湖天气预报：提前了解龙潭湖所在地北京的最新天气预报，做好完美行前准备，迎接一段愉快旅程^-^.weathertd{padding:10px;}北京今：中雨→小雨23℃/30℃北风4-5级→3-4级明：小雨→多云23℃/31℃北风3-4级→东北微风后天：多云→晴22℃/32℃北微风穿衣：热天气热，建议着短裙、短裤、短薄外套、T恤等夏季服装。舒适度：舒适白天不太热也不太冷，风力不大，相信您在这样的天气条件下，应会感到比较清爽和舒适。晨练：不宜有较强降水，风力稍大，请避免户外晨练，建议在室内做适当锻炼，保持身体健康。发布时间：2019-08-1208:00",
		"district": "东城",
		"X": "116.4342902",
		"Y": "39.87725156"
	},
	"lnglat": [116.44049919387996, 39.87863169896659]
}, {
	"properties": {
		"name": "中国国家博物馆",
		"introduction": "中国国家博物馆是世界上单体建筑面积最大的博物馆，总建筑面积近20万平方米。中国国家博物馆位于天安门广场东侧，东长安街南侧，与人民大会堂相对称布局，是一座系统展示中华民族文化历史的综合性博物馆，是中华文物收藏量最丰富的博物馆之一，整体规模在世界博物馆中位居前列。国家博物馆已经走过百年的光辉历程，这里记载着中华民族五千年文明足迹，展示着伟大祖国的历史文化艺术和社会发展的光辉成就，也是中华文明与世界文明对话的重要窗口，是展示整个人类文明的宏伟殿堂。因施工原因，中国国家博物馆将于2019年3月20日16:30起闭馆，恢复开放时间另行通知。景点分布：中国国家博物馆在设计上，有很多建筑特色，主要体现在观众互动体验区、中央大厅、剧场和影院、西大厅、檐口等，国博常设展览分为基本陈列和专题陈列两部分，基本陈列包括现代经典美术作品展、古代中国陈列展和复兴之路，专题陈列包括友好往来，历史见证、百年国博、水下考古成果展、中国古代瓷器艺术展、非洲雕刻精品艺术展和中国博物馆建筑设计展。景区特色：博物馆、展览、艺术、建筑、博物馆从您位置到国家博物馆景区的卫星地图",
		"strategy": "驴友游记：旅游攻略：中国十大博物馆旅游攻略：因施工原因，中国国家博物馆将于2019年3月20日16:30起闭馆，恢复开放时间另行通知。最佳游览时间：四季皆可",
		"paths": "中国>北京市>东城区到达方式：可乘坐地铁1号线到天安门东下车，步行前往天安门广场的国家博物馆。景区地图：从您位置到国家博物馆景区的卫星地图",
		"admissionTicket": "国家博物馆门票价格：中国国家博物馆实行免费参观制度，游客可提前预约或参观当日现场领票方式获得免费参观券。提前预约包括手机短信预约、网上预约、和电话预约（电话方式仅限20人以上团体）等方式，于参观当日在北门票务中心凭有效证件换领国家博物馆免费参观券，并从北门入场参观各免费展览。如有个别收费特展，将会在票务中心、西大厅服务台和网站展览页面注明，需至北门票务中心或该特展展厅门口购票参观。持收费特展门票，从北门入场即可同时参观其他免费展览，不必再预约或换领免费参观券。景区开放时间：9:00—17:00（15:30止票，16:00停止入馆，16:30清场，17:00闭馆）周一闭馆（含国家法定节假日）",
		"service": "景区官网：www.chnmuseum.cn/tabid/40/Default.aspx景区服务：1.《文博任我行》是供观众通过手机或导览机自助享受中国国家博物馆文物讲解服务的手机导览软件，可安装于手机和平板电脑等移动终端，中国国家博物馆一楼服务台提供手机安装和导览机租赁服务，工作人员会详细介绍使用细则。2.租用语音导览设备可在西大厅内的服务台办理，须填写语音导览机租赁单，凭本人有效证件和100元押金办理导览机租赁手续，语音导览机租赁的费用为30元/机。3.为使观众更好地理解展览内容，中国国家博物馆将安排专职讲解员在每个开放日为观众提供免费讲解服务，详细时间请参考中国国家博物馆官网。景区电话：010-65116400注意事项：1.观众自带液体饮料经本人试喝检验后可以带入场馆，观众自带食品经安检后可以带入场馆；2.请勿将各类管制刀具、打火机、光盘、危险品及宠物带入场馆；3.尽量不要携带箱、包入场（尤其是双肩包和单一尺寸超过40厘米的大包），如已随身携带箱、包，需先持国家博物馆门票经安检、存包后再进入场馆参观；4.违禁的私人物品需存包或于馆外自行处理；5.参观时请勿大声喧哗并请将手机设置为静音以免影响他人参观；6.参观时请勿触摸展品；7.如有用餐需求，需在指定区域就餐；8.场馆严禁吸烟；9.基于国家博物馆藏品举办的基本陈列和专题展览观众可以拍照留念，但请勿使用闪光灯和三脚架。引进的临时性展览，将依据办展协议确定是否可以拍照，若不可拍照，将在展厅内设立明显的提示标识。",
		"district": "东城",
		"X": "116.3952093",
		"Y": "39.90404974"
	},
	"lnglat": [116.40145168959242, 39.90545242163722]
}, {
	"properties": {
		"name": "北京地坛公园",
		"introduction": "地坛是明清两朝帝王祭祀“皇地祇神”的场所，也是我国现存的最大的祭地之坛。始建于明代嘉靖九年（公元1530年）的地坛是古都北京五坛中的第二大坛，又称方泽坛。整个建筑从整体到局部都是遵照我国古代“天圆地方”、“天青地黄”、“天南地北”、“龙凤”、“乾坤”等传统和象征传说构思设计，朴实端庄，别具一格。除了传统建筑和园林绿化，地坛公园最著名的就是一年一度的春节庙会，是北京最具人气的几大庙会之一。每届庙会都有不同的文化主题，以古坛风貌作为依托，注重民族、民间、民俗特色，充分发掘传统庙会的文化内涵，是市民休闲、娱乐、体验文化、感受年味儿的最佳场所。景点分布：地坛公园位于东城安定门外大街，总面积37.4公顷，呈方型，现存有方泽坛、皇祇室、宰牲亭、斋宫、神库等古建筑。园内道路以平坦方砖铺就，路旁柏树成行，绿草茵茵，共有植物116种，草坪面积11，4000多平方米，绿化覆盖率达72%，现存百年以上古树168株，其中300年以上的古树多达80棵，每天游园者络绎不绝。景区资质：国家4A级景区景区特色：庙会、散步、书市、公园、古迹景区游览图：景区游览图从您位置到地坛景区的卫星地图",
		"strategy": "旅游攻略：每年春节期间举办传统文化庙会。每年秋季举办地坛银杏文化节，举办摄影大赛等。对应四季时节，都有相应的赏花活动。最佳游览时间：四季皆宜景区游览图：景区游览图",
		"paths": "中国>北京市>东城区到达方式：地坛南门：2号线、5号线雍和宫站，公交车13、116、62、44、130、684、909、75、特12、特2路。地坛西门：2号线安定门站，104、108、124路电车或27、127、119、407、328、18、113、430、558、特11路。地坛北门：125、127路，5号线和平里北街站。地坛东门：117路。景区地图：从您位置到地坛景区的卫星地图",
		"admissionTicket": "地坛门票价格：公园：2元/人皇祇室：5元/人景区开放时间：公园：5月1日—10月31日06：00—21：30，11月1日—4月30日06：00—20：30皇祇室：08:00—17:00",
		"service": "景区官网：www.dtpark.com景区服务：树木认养、方泽南亩国学传承基地。景区电话：(010)64214657",
		"district": "东城",
		"X": "116.409237",
		"Y": "39.9528226"
	},
	"lnglat": [116.41548471875495, 39.95422747263827]
}, {
	"properties": {
		"name": "孔庙和国子监博物馆",
		"introduction": "北京孔庙和国子监以其悠久的历史、独特的建筑风貌、深厚的文化内涵而闻名于世，两组建筑群都始建于元代，合于“左庙右学”的古制，分别作为皇帝祭祀孔子的场所和中央最高学府，两处均采取沿中轴线而建、左右对称的中国传统建筑方式，组成了一套完整、宏伟、壮丽的古代建筑群。景点分布：北京孔庙和国子监始建于元代，合于“左庙右学”的古制，分别作为皇帝祭祀孔子的场所和中央最高学府，两组建筑群都采取沿中轴线而建、左右对称的中国传统建筑方式，组成了一套完整、宏伟、壮丽的古代建筑群，以其悠久的历史、独特的建筑风貌、深厚的文化内涵而闻名于世。景区资质：国家4A级景区景区特色：孔庙、文化游、博物馆、古建筑从您位置到孔庙和国子监景区的卫星地图",
		"strategy": "最佳游览时间：四季皆可",
		"paths": "中国>北京市>东城区到达方式：北京市区乘104、108路到方家胡同站下车，往北走100米看到国子监街牌楼右拐直走可到达；乘116、684路、地铁到雍和宫站往南走50米，看到成贤街牌楼左拐直走可到达。景区地图：从您位置到孔庙和国子监景区的卫星地图",
		"admissionTicket": "孔庙和国子监门票价格：30元/人景区开放时间：旺季（5月—10月）：8:30-18:00淡季（11月—次年4月）：8:30-17:00",
		"service": "孔庙和国子监天气预报：提前了解孔庙和国子监所在地北京的最新天气预报，做好完美行前准备，迎接一段愉快旅程^-^.weathertd{padding:10px;}北京今：中雨→小雨23℃/30℃北风4-5级→3-4级明：小雨→多云23℃/31℃北风3-4级→东北微风后天：多云→晴22℃/32℃北微风穿衣：热天气热，建议着短裙、短裤、短薄外套、T恤等夏季服装。舒适度：舒适白天不太热也不太冷，风力不大，相信您在这样的天气条件下，应会感到比较清爽和舒适。晨练：不宜有较强降水，风力稍大，请避免户外晨练，建议在室内做适当锻炼，保持身体健康。发布时间：2019-08-1208:00",
		"district": "东城",
		"X": "116.4076384",
		"Y": "39.94510089"
	},
	"lnglat": [116.4138857871067, 39.94650587408828]
}, {
	"properties": {
		"name": "北京劳动人民文化宫",
		"introduction": "劳动人民文化宫位于北京天安门东侧，为始建于明永乐十八年（1420年）的明清太庙。经周恩来提议，第一次政务院会议批准，将太庙移交北京市总工会管理，辟为职工群众的文化活动场所，“北京市劳动人民文化宫”匾额由毛泽东命名并亲笔题写，于1950年4月30日揭幕，1950年5月1日正式对外开放。太庙呈南北方向的长方形，总建筑面积139650平方米。整个建筑布局颇具匠心，三层琉璃砖门、三层大殿、戟门、石桥南北排列在轴线上。再加上封闭的围墙、浓密的古柏，形成了庄严肃穆的气氛。太庙是中国现存最完整的、规模最宏大的皇家祭祖建筑群，是古代最重要的宗庙建筑，堪称“天下第一庙”。景点分布：北京市劳动人民文化宫原为太庙，主要文物景点有享殿、东配殿、西配殿、寝殿、祧殿、戟门、井亭、燎炉、古柏林、中华和钟等。景区资质：国家2A级景区、全国重点文物保护单位景区特色：摄影、文化、历史、太庙、古迹从您位置到劳动人民文化宫景区的卫星地图",
		"strategy": "最佳游览时间：四季皆可",
		"paths": "中国>北京市>东城区到达方式：乘10、120、126、1、203夜班、205夜班、210夜班、2、52、59、728、82、90电、99、专1、专2路公交车或地铁1号线至天安门东下车即到。景区地图：从您位置到劳动人民文化宫景区的卫星地图",
		"admissionTicket": "劳动人民文化宫门票价格：1）文化宫入园门票：2元/人2）中华和钟展门票：淡季11月1日至次年3月31日10元/人，旺季4月1日至10月31日15元/人注：购中华和钟展门票免购文化宫入园门票门票减免政策：（1）本市职工持“京卡互助卡”可刷卡换取参观券；（2）6周岁（含6周岁）以下或身高1.2米（含1.2米）以下的儿童免票；（3）持本人本市老年人优待卡的老年人免票；（4）持本人有效残疾证的残疾人免票；（5）持本人有效离休证的离休人员免票；（6）持本人有效证件的现役军人、武警官兵免票；（7）6周岁（不含6周岁）至18周岁（含18周岁）未成年人、全日制大学本科及以下学历学生凭本人有效证件可享购半价票；（8）持本人外埠老年人优待卡的老年人可享购半价票。景区开放时间：1）文化宫园区：淡季07:00—17:30，旺季06:30—19:302）中华和钟展：每日09:00—16:30",
		"service": "景区官网：www.bjwhg.com.cn景区电话：(010)65252189",
		"district": "东城",
		"X": "116.3939423",
		"Y": "39.90963174"
	},
	"lnglat": [116.40018495479619, 39.91103423044973]
}, {
	"properties": {
		"name": "北京自然博物馆",
		"introduction": "北京自然博物馆是新中国依靠自己的力量筹建的第一座大型自然历史博物馆，馆址位于首都南城中轴线上的天桥地区，前身是成立于1951年4月的中央自然博物馆筹备处，1962年正式命名为北京自然博物馆，主要从事古生物、动物、植物和人类学等领域的标本收藏、科学研究和科学普及工作。景点分布：北京自然博物馆占地面积12，000平方米，主楼“田家炳楼”由香港实业家田家炳先生和北京市政府共同投资兴建，建筑面积24，000平方米，展厅面积8，000平方米。博物馆内收藏标本20余万件，许多标本在国内、国际上都堪称孤品，包括世界闻名的古黄河象头骨化石、长26米的巨型井研马门溪龙化石、中国唯一的恐龙木乃伊化石、北极熊、犀牛等，以及世界各国友好人士赠送给我国国家领导人的部分礼品标本，如科摩罗总统访华时赠送给江泽民同志的珍贵的拉蒂迈鱼标本、早年越南胡志明主席送给毛泽东同志的亚洲象标本、朱德同志转送的鳄鱼标本，以及新西兰坎特伯雷国家博物馆赠送我国的恐鸟骨骼标本。自然博物馆内的基本陈列以生物进化为主线，设立了《生命起源和早期演化》、《动物的奥秘》、《植物世界》、《古哺乳动物》、《古爬行动物》、《古无脊椎动物》、“神奇的非洲”贝林捐赠世界动物标本展、恐龙公园、《动物—人类的朋友》等专题展厅，以及探索角等活动区，为参观者展示了生物多样性以及与环境的关系，构筑起一个地球上生命发生发展的全景图。景区特色：科普、亲子游、博物馆、标本馆从您位置到自然博物馆景区的卫星地图",
		"strategy": "最佳游览时间：四季皆可",
		"paths": "中国>北京市>东城区到达方式：博物馆位于北京市天桥南大街126号，市内乘公交车在天桥站下车后步行即到。景区地图：从您位置到自然博物馆景区的卫星地图",
		"admissionTicket": "自然博物馆门票价格：免费开放，参观需提前预约免费门票。景区开放时间：周二至周日9:00—17:00（周一闭馆，16:00停止入馆）",
		"service": "景区官网：www.bmnh.org.cn",
		"district": "东城",
		"X": "116.3938573",
		"Y": "39.88196411"
	},
	"lnglat": [116.40009639673784, 39.8833652995715]
}, {
	"properties": {
		"name": "北京明城墙遗址公园",
		"introduction": "明城墙遗址公园位于市中心地带，它东起城东南角楼，西至崇文门，总面积约15.5公顷，其中城墙遗址及城东南角楼占地3.3公顷，绿地面积12.2公顷。历史上明城墙全长40公里，始建于明永乐17年（公元1419年），距今已有580多年的历史。现存崇文门至城东南角楼的城墙遗址全长1.5公里，是仅存的一段，也是北京城的标志。景点分布：东便门至崇文门明城墙遗址是北京城内仅存的两处明城墙之一，绵延古朴、气势恢宏的城墙遗址全长1.5公里。站在残缺、斑驳的青灰色古城墙下，历史的厚重感和沧桑感会油然而生。主要景点有东南角楼、明城墙、墩台、京奉铁路信号所，明城墙下的国槐，古木参天，清美绝伦。景区资质：国家4A级景区、全国重点文物保护单位景区特色：城墙、古朴、历史、徒步、古迹、公园从您位置到明城墙遗址景区的卫星地图",
		"strategy": "最佳游览时间：四季皆可",
		"paths": "中国>北京市>东城区到达方式：市区可乘特2、25路、29路、39路、43路、44路、59路、434路、713路、820路公交车至东便门站下车即到。景区地图：从您位置到明城墙遗址景区的卫星地图",
		"admissionTicket": "明城墙遗址门票价格：免票景区开放时间：上午8:00—下午5:30",
		"service": "景区电话：(010)65270574",
		"district": "东城",
		"X": "116.4218062",
		"Y": "39.89965337"
	},
	"lnglat": [116.42803694122516, 39.90104876281605]
}, {
	"properties": {
		"name": "中国美术馆",
		"introduction": "中国美术馆是以收藏、研究、展示中国近现代艺术家作品为重点的国家造型艺术博物馆。1963年6月，毛泽东主席题写“中国美术馆”馆额，明确了中国美术馆的国家美术馆地位及办馆性质。中国美术馆位于北京市东城区东四大街，主体大楼为仿古阁楼式，黄色琉璃瓦大屋顶，四周廊榭围绕，具有鲜明的民族建筑风格。景点分布：中国美术馆藏品主要为近现代美术精品，中国当代著名美术家的代表作品和重大美术展览获奖作品，以及丰富多彩的民间美术作品。藏品中有任伯年、吴昌硕、黄宾虹、齐白石、徐悲鸿、蒋兆和、司徒乔、李可染、吴作人、叶浅予、罗工柳、吴冠中等艺术家的作品。收藏美术作品有国画、油画、水彩水粉、连环画、年画、漆画等，也包括玩具、皮影、面具、木偶、风筝、民间绘画、刺绣等民间美术作品。在馆藏品中德国收藏家路德维希夫妇捐赠欧美国际艺术品117件，其中有毕加索作品4幅，这是中国首次大量收藏的西方艺术品，此外还有非洲木雕及其它外国美术作品数百件。景区特色：艺术、展览、文化、美术馆从您位置到美术馆景区的卫星地图",
		"strategy": "旅游攻略：中国美术馆已举办数千场具有影响的各类美术展览及国内外著名艺术家作品展览。在举办具有影响力的全国性展览外，影响较大的国际展览有：“美国哈默藏画500年名作原件展”、“法国19世纪农村风景画展”、“毕加索绘画原作展”、“德国表现主义版画展”、“罗丹艺术大展”、“夏加尔艺术大展”、“米罗东方精神艺术大展”、“奥地利国家博物馆藏品展”、“非洲艺术大展”、“达利艺术大展”、“法国印象派绘画珍品展”、“仲夏法兰西→北京”、“俄罗斯艺术300年→国立特列恰科夫美术博物馆珍品展”（“2006中国俄罗斯年”重要展览之一）等，美术馆会定期有一些展览，详情请参考中国美术馆官网发布的最近展览消息。最佳游览时间：四季皆可",
		"paths": "中国>北京市>东城区到达方式：可乘坐101电、103电、104电、104快、108电、109电、111电、112电、420、685、803、810、814、846路公交车到美术馆站下车即到。景区地图：从您位置到美术馆景区的卫星地图",
		"admissionTicket": "美术馆门票价格：中国美术馆对社会免费开放，实行免费不免票。采用网上预约、现场领票、团体电话预约三种方式。景区开放时间：9：00—17：00（16：00停止售票）",
		"service": "景区官网：www.namoc.org景区电话：(010)64017076",
		"district": "东城",
		"X": "116.4028639",
		"Y": "39.92389755"
	},
	"lnglat": [116.40910968049965, 39.92530224678113]
}, {
	"properties": {
		"name": "北京市规划展览馆",
		"introduction": "北京市规划展览馆以新颖直观的展览方式，展现了北京城的悠久历史、奥运场馆规划，以及未来北京在绿化美化、改善交通状况、实现市政基础设施现代化等方面的规划蓝图，具有深厚的文化内涵。景点分布：北京市规划展览馆位于北京前门东大街，以旧馆原有建筑基础上改造而成，现展馆共分4层，建筑面积1.6万平方米，展示面积约8000平方米，其中以展板、灯箱、模型、图片、雕塑、立体电影等形式，介绍和展示了北京悠久的历史和首都城市规划建设的伟大成就。景区资质：国家4A级景区景区特色：科普、周末、爱国教育、北京历史、博物馆、爱国主义教育基地从您位置到展览馆景区的卫星地图",
		"strategy": "最佳游览时间：四季皆可",
		"paths": "中国>北京市>东城区到达方式：公交车到前门站下车；地铁至前门站下车；景区地图：从您位置到展览馆景区的卫星地图",
		"admissionTicket": "展览馆门票价格：展厅30元/人，多媒体影院10元/人；周三对学生免费开放景区开放时间：平日：9:00-16:00售票，17：00闭馆；周一闭馆",
		"service": "注意事项：1、进入本馆需安检。2、团体参观需要提前预约。",
		"district": "东城",
		"X": "116.3951439",
		"Y": "39.89847353"
	},
	"lnglat": [116.40138555796082, 39.89987594170584]
}, {
	"properties": {
		"name": "北京南新仓文化休闲街",
		"introduction": "南新仓曾是明清两朝京都储藏皇粮、俸米的皇家官仓，于明永乐七年（1409年）在元代北太仓的基础上起建，至今已有600余年历史。南新仓位于北京市东四十条22号，现保留古仓廒9座，是全国仅有、北京现存规模最大、现状保存最完好的皇家仓廒，是京都史、漕运史、仓储史的历史见证。现在的南新仓，成了古老与现代相结合的文化创意休闲街，是文化与现代相融合的典范。景点分布：南新仓曾是皇家粮仓，走进现在的南新仓，除了了解南新仓的历史变迁和古仓廒的建筑结构外，南新仓文化休闲街“新的在旧的中，时尚在历史中”的特色，也给游客带来新的感受。南新仓文化广场创意十足，文化街内各种店铺融合艺术文化、美食文化、演出文化等，带给游客丰富的休闲娱乐体验。景区资质：国家3A级景区、北京市文物保护单位景区特色：摄影、访古、文化、现代、购物、餐饮、创意、皇家粮仓、文化创意街从您位置到南新仓景区的卫星地图",
		"strategy": "最佳游览时间：四季皆可",
		"paths": "中国>北京市>东城区到达方式：市区可乘坐地铁2号线到东四十条站下车，D西南口出，步行前往。景区地图：从您位置到南新仓景区的卫星地图",
		"admissionTicket": "南新仓门票价格：免费景区开放时间：全天开放",
		"service": "景区官网：www.bjnxc.com.cn/show.asp",
		"district": "东城",
		"X": "116.4249872",
		"Y": "39.93113101"
	},
	"lnglat": [116.43121795198482, 39.93252477420332]
}, {
	"properties": {
		"name": "北京国贸",
		"introduction": "北京国贸是目前中国规模最大的综合性高档商务服务企业区，地处北京中央商务区的核心地段，集办公、住宿、会议、展览、购物和娱乐等多功能于一体，是众多跨国公司和商社进驻北京的首选之地。景点分布：国贸可以说是北京最繁华的地段，是京城最核心的CBD。该区域内有国贸三期、中国大饭店、国贸商城、世贸天阶、中央电视台总部大楼、北京电视台新址大楼、北京财富中心、尚都SOHO等。景区特色：建筑、观光、商业区从您位置到国贸景区的三维实景景区的卫星地图",
		"strategy": "最佳游览时间：四季皆宜购物推荐：（特产）景泰蓝、漆雕、王麻子剪刀、二锅头等。（美食）宫廷奶酪、烤鸭、炸酱面、爆肚、涮羊肉、卤煮等。",
		"paths": "中国>北京市>东城区>建国门街道到达方式：乘车路线：乘地铁1号线、地铁10号线，在国贸站下车即可。驾车路线：市内走建国路、建外大街等即可。景区地图：从您位置到国贸景区的三维实景景区的卫星地图",
		"admissionTicket": "国贸门票价格：无门票景区开放时间：全天",
		"service": "国贸天气预报：提前了解国贸所在地北京的最新天气预报，做好完美行前准备，迎接一段愉快旅程^-^.weathertd{padding:10px;}北京今：中雨→小雨23℃/30℃北风4-5级→3-4级明：小雨→多云23℃/31℃北风3-4级→东北微风后天：多云→晴22℃/32℃北微风穿衣：热天气热，建议着短裙、短裤、短薄外套、T恤等夏季服装。舒适度：舒适白天不太热也不太冷，风力不大，相信您在这样的天气条件下，应会感到比较清爽和舒适。晨练：不宜有较强降水，风力稍大，请避免户外晨练，建议在室内做适当锻炼，保持身体健康。发布时间：2019-08-1208:00",
		"district": "东城",
		"X": "116.4574801",
		"Y": "39.90756179"
	},
	"lnglat": [116.46363663868684, 39.90890013770569]
}, {
	"properties": {
		"name": "北京皇城根遗址公园",
		"introduction": "皇城根遗址公园建在明清北京城的第二重城垣之“东皇城根”遗址上，西邻南北河沿大街，东依晨光街，南起东长安街，北至平安大街，全长2.4公里，平均宽度为29米，宛如一条连接紫禁城和王府井商业区的绿色飘带。它以“绿色、人文”为主题，通过塑造“梅兰春雨”、“御泉夏爽”、“银枫秋色”、“松竹冬翠”四季景观，复原小段城墙、展示皇城墙基、点缀雕塑小品及借景等手法体现了历史的发展和文化的进步，在繁华的闹市中营造出清新、景致、飘逸、现代的城市环境。景点分布：皇城根遗址公园是一片沿200米长的城墙遗址方向设置的带状公共绿地。这片绿地又分为老北京南城根文化区、现代雕塑公园、东便门角楼市民休闲场所，城楼遗址公园纪念林、北京站南出口及广场等5个功能区。主要看点有古城墙、不锈钢圆球雕塑、花坛、五四广场、雕塑、绿化、明皇城东安门遗址、戏水图和金石图等。景区特色：皇城根、文化、徒步、绿色、遗址公园从您位置到皇城根遗址景区的卫星地图",
		"strategy": "旅游攻略：王府井工艺美术大楼门口有游览车绕着皇城根遗址公园环行，车上有导游讲解，随时开车，车费10元。花期时间：3月--4月：玉兰、连翘、迎春、海棠、碧桃、紫叶李。5月--11月：月季。7月--8月：玉簪。7月--9月：紫薇。最佳游览时间：四季皆可",
		"paths": "中国>北京市>东城区到达方式：市区可乘坐8、60、103、111路公交车到沙滩站下车，步行前往。景区地图：从您位置到皇城根遗址景区的卫星地图",
		"admissionTicket": "皇城根遗址门票价格：免费景区开放时间：全天开放",
		"service": "皇城根遗址天气预报：提前了解皇城根遗址所在地北京的最新天气预报，做好完美行前准备，迎接一段愉快旅程^-^.weathertd{padding:10px;}北京今：中雨→小雨23℃/30℃北风4-5级→3-4级明：小雨→多云23℃/31℃北风3-4级→东北微风后天：多云→晴22℃/32℃北微风穿衣：热天气热，建议着短裙、短裤、短薄外套、T恤等夏季服装。舒适度：舒适白天不太热也不太冷，风力不大，相信您在这样的天气条件下，应会感到比较清爽和舒适。晨练：不宜有较强降水，风力稍大，请避免户外晨练，建议在室内做适当锻炼，保持身体健康。发布时间：2019-08-1208:00",
		"district": "东城",
		"X": "116.3999617",
		"Y": "39.93109378"
	},
	"lnglat": [116.40620844845361, 39.93249862506025]
}, {
	"properties": {
		"name": "北京古观象台",
		"introduction": "北京古观象台位于北京市建国门立交桥西南角，始建于明朝正统年间，是明清两代的国家天文台。是世界上古老的天文台之一。它以建筑完整、仪器精美、历史悠久和在东西方文化交流中的独特地位而闻名于世。景点分布：北京古观象台设有时间历法、天象记事、灵台仪象古天文展览，对中国古代天文学的历史和发展做了一个综合性的展示。另外，北京古观象台上有8座清代制造的大型观象仪，自东南角顺时针排列，依次为：赤道经纬仪、纪限仪、地平经纬仪、地平经仪、黄道经纬仪、天体仪、象限仪（地平纬仪）、玑衡抚辰仪（清代浑仪）。台西紫微殿院中陈列明代浑仪、明代简仪、元代仰仪、元代正方案的复制品。台南花园中陈放明代浑仪复制品，以及清代圭表、日晷。景区资质：全国重点文物保护单位景区特色：天文、古迹、古迹从您位置到古观象台景区的卫星地图",
		"strategy": "最佳游览时间：四季皆可",
		"paths": "中国>北京市>东城区到达方式：地铁1号线或者地铁2号线到建国门站C口出，步行前往。景区地图：从您位置到古观象台景区的卫星地图",
		"admissionTicket": "古观象台门票价格：10元景区开放时间：9：00—17：00，周一闭馆",
		"service": "古观象台天气预报：提前了解古观象台所在地北京的最新天气预报，做好完美行前准备，迎接一段愉快旅程^-^.weathertd{padding:10px;}北京今：中雨→小雨23℃/30℃北风4-5级→3-4级明：小雨→多云23℃/31℃北风3-4级→东北微风后天：多云→晴22℃/32℃北微风穿衣：热天气热，建议着短裙、短裤、短薄外套、T恤等夏季服装。舒适度：舒适白天不太热也不太冷，风力不大，相信您在这样的天气条件下，应会感到比较清爽和舒适。晨练：不宜有较强降水，风力稍大，请避免户外晨练，建议在室内做适当锻炼，保持身体健康。发布时间：2019-08-1208:00",
		"district": "东城",
		"X": "116.4281165",
		"Y": "39.90575558"
	},
	"lnglat": [116.43433953577652, 39.90714492295582]
}, {
	"properties": {
		"name": "北京长安街",
		"introduction": "北京长安街是北京历史上有名的天街，也是今日北京城中心最重要的一条东西轴线。长安街曾被认为是世界上最长、最宽的街道，被认为是“神州第一街”，每次的阅兵仪式都是在这条街上举行的。这条长街不仅将市中心、城区和新市区联成一体，而且街两旁林立着北京乃至中国的地标性建筑、各大政府机构、重要文化娱乐场所、现代化商业街等等，几乎每一位来到北京的游客都会不经意间路过长安街。当夜晚来临时，灯火辉煌的大街也点亮了北京的夜空。景点分布：长安街及其延线东到通州八里桥（永通桥）、西至石景山，全长84里，而人们最常说的则指东单到西单、建国门至复兴门。以天安门广场为界，往东为东长安街，往西为西长安街，街旁有天安门广场、人民大会堂、中南海、公安部、商务部等中央政府机关，中山公园、中国国家博物馆、故宫博物院、国家大剧院、北京音乐厅、中国军事博物馆等文化设施，以及CBD、东单、王府井、西单、金融街、中国人民银行等重要经济商业区。街中的金色护栏也是一大亮点，科技含量高，安全保障性强。景区特色：休闲、观光、购物、美食、历史文化、街区、建筑、博物馆从您位置到长安街景区的卫星地图",
		"strategy": "最佳游览时间：四季皆宜",
		"paths": "中国>北京市>东城区到达方式：乘车路线：地铁1号线途径长安街各处，天安门、王府井、西单、东单等都可直达。景区地图：从您位置到长安街景区的卫星地图",
		"admissionTicket": "长安街门票价格：免费景区开放时间：全天",
		"service": "长安街天气预报：提前了解长安街所在地北京的最新天气预报，做好完美行前准备，迎接一段愉快旅程^-^.weathertd{padding:10px;}北京今：中雨→小雨23℃/30℃北风4-5级→3-4级明：小雨→多云23℃/31℃北风3-4级→东北微风后天：多云→晴22℃/32℃北微风穿衣：热天气热，建议着短裙、短裤、短薄外套、T恤等夏季服装。舒适度：舒适白天不太热也不太冷，风力不大，相信您在这样的天气条件下，应会感到比较清爽和舒适。晨练：不宜有较强降水，风力稍大，请避免户外晨练，建议在室内做适当锻炼，保持身体健康。发布时间：2019-08-1208:00",
		"district": "东城",
		"X": "116.3893024",
		"Y": "39.90618886"
	},
	"lnglat": [116.3955422673459, 39.90758904107762]
}, {
	"properties": {
		"name": "北京东交民巷",
		"introduction": "北京东交民巷在旧中国时期为使馆区，西洋小楼比肩而立，大槐树枝头摇曳。东交民巷西起天安门广场东路，东至崇文门内大街，全长近3公里，是老北京最长的一条胡同。景点分布：东交民巷是北京仅存且建筑均保留二十世纪初原状的西洋风格建筑群，用清水砖砌出线脚和壁柱，砖拱券加外廊，木结构角檩架，铁皮坡顶。景区内有天主堂、使馆街、花期银行旧址、东方汇理银行旧址、正金银行旧址、日本使馆旧址、比利时使馆旧址、法国邮政局旧址、法国兵营旧址、六国饭店等建筑景观。景区资质：全国重点文物保护单位景区特色：观光、建筑、旧址从您位置到东交民巷景区的卫星地图",
		"strategy": "最佳游览时间：四季皆宜",
		"paths": "中国>北京市>东城区到达方式：乘车路线：乘2路、5路、120路、126路、203路夜班车、210路夜班车、专1路、专2路，到天安门广场东下车，即可。景区地图：从您位置到东交民巷景区的卫星地图",
		"admissionTicket": "东交民巷门票价格：无门票景区开放时间：全天",
		"service": "东交民巷天气预报：提前了解东交民巷所在地北京的最新天气预报，做好完美行前准备，迎接一段愉快旅程^-^.weathertd{padding:10px;}北京今：中雨→小雨23℃/30℃北风4-5级→3-4级明：小雨→多云23℃/31℃北风3-4级→东北微风后天：多云→晴22℃/32℃北微风穿衣：热天气热，建议着短裙、短裤、短薄外套、T恤等夏季服装。舒适度：舒适白天不太热也不太冷，风力不大，相信您在这样的天气条件下，应会感到比较清爽和舒适。晨练：不宜有较强降水，风力稍大，请避免户外晨练，建议在室内做适当锻炼，保持身体健康。发布时间：2019-08-1208:00",
		"district": "东城",
		"X": "116.4037187",
		"Y": "39.90120515"
	},
	"lnglat": [116.40996148313106, 39.902608847766274]
}, {
	"properties": {
		"name": "中国铁道博物馆",
		"introduction": "中国铁道博物馆是中国铁路系统的专业科技类博物馆，也是铁路唯一的国家级专业博物馆。它的前身是铁道部科学技术馆，1978年成立，2003年更名为中国铁道博物馆，主要任务是负责铁路文物、科研成果等展品的收藏、保管、陈列、展示及编辑研究工作，同时作为进行爱国主义宣传教育和科学普及教育的基地。博物馆展出的文物展品，是中国铁路牵引动力发展变化的缩影，是中国铁路从落后到现代化的历史见证，成为铁道迷不可错过的圣地。景点分布：中国铁道博物馆现有三个展馆，分别为正阳门馆、东郊馆、詹天佑纪念馆。正阳门馆主要看点有中国火箭号模型、铁路客票印刷机、清华园火车站、京张铁路报站钟、DSA380单臂受电弓、模拟舱体验驾驶、青藏铁路沙盘、京沪高铁沙盘等；东郊馆主要看点有0号蒸汽机车、朱德号和毛泽东号蒸汽机、KF1-006号机车等；詹天佑纪念馆分三部分介绍了詹天佑，包括求学、报国、缅怀。景区特色：观光、历史、铁路、博物馆从您位置到铁道博物馆景区的卫星地图",
		"strategy": "最佳游览时间：四季皆可购物推荐：景区有铁路纪念票册和铁路藏品模型，游客可根据自己需要购买。",
		"paths": "中国>北京市>东城区到达方式：正阳门馆：乘坐特7路、8路、9路、20路、22路、44路、301路、673路、692路、803路公交车或乘坐地铁2号线在前门站下车。东郊馆：乘坐402、418、688、973、851路公交车到南皋乡政府站下车往西，见丁字路口左转往南500米。詹天佑纪念馆：在德胜门乘919路到八达岭下车或在北京北站乘火车到八达岭站下车，步行前往。景区地图：从您位置到铁道博物馆景区的卫星地图",
		"admissionTicket": "铁道博物馆门票价格：展厅全价票20元，优惠票10元。其中优惠票须持铁路职工证、现役军人证、教师证、学生证（卡）、低保证购买。持残疾证、老年证、中国博物馆协会会员证、中国自然科学博物馆协会会员证、北京博物馆学会会员证的人员及有成人陪同的1.2米（含）及以下、6岁（含）及以下儿童展厅免费参观（陪同人员需按规定购票）。正阳门展馆模拟驾驶舱10元，3D影院20元，通票40元；东郊展馆模拟驾驶舱10元，公务车10元。景区开放时间：正阳门馆：每周二至周日9:00-17:00（16:30停止售票，周一闭馆）东郊馆：周二至周五9:00-16:00（15:30停止售票）；双休日及法定节假日9:00-16:30（16:00停止售票）；周一闭馆。詹天佑纪念馆：8:30-16:30（16:00停止售票，周一闭馆，节假日不休）",
		"service": "景区官网：www.china-rail.org景区电话：010-67051638",
		"district": "东城",
		"X": "116.5100289",
		"Y": "39.99608127"
	},
	"lnglat": [116.51600853233555, 39.99727632310448]
}, {
	"properties": {
		"name": "北京五道营胡同",
		"introduction": "五道营胡同，明朝属崇教坊，称武德卫营。据传此地为明朝守城的兵营驻地，故名。清朝属镶黄旗，称五道营。现在的五道营是一条充满创意趣味的胡同，清晨的时候，阳光洒在胡同充满生活气息，傍晚年轻人聚集这里，时尚气息十足。这里充斥着玩味十足的店铺，色、香、味俱全。景点分布：五道营胡同东起雍和宫大街，西止安定门内大街，南与箭厂胡同相通，北有二条支巷通安定门东大街。全长632米，宽6米。在这条胡同里有很多很有情调的特色餐厅、咖啡馆、小店，店后身就是大杂院和民居。早上可以看到穿着拖鞋，端着搪瓷大碗出门买豆腐脑的大妈。晚上可以见到穿着时尚的文艺青年。胡同里，老外蹬着自行车自由的穿梭其中，孩子们在沙子堆上刨坑嬉戏，趣味十足。景区特色：摄影、徒步、胡同、创意、美食、胡同、文化从您位置到五道营景区的卫星地图",
		"strategy": "旅游攻略：1.早晨可以在胡同里走走，看看胡同里闲适的生活，清新的空气，偶尔飞过的鸟儿，时不时的吆喝声，让胡同的清晨变得十分美好。2.胡同里有很多酷玩的店，店主大多是文艺工作者，每家店都透出店主的艺术品味。一般店铺要到下午才会开门。如果要逛店铺的话，还是下午或晚上来比较好。3.值得一提的是胡同里的小酒吧和餐厅，不仅装点的文艺范儿十足，而且经常有一些演出活动，餐厅的味道也很不错，可以根据自己爱好选一家喜欢的酒吧或餐厅，好好感受一下。最佳游览时间：四季皆可",
		"paths": "中国>北京市>东城区到达方式：五道营胡同位于雍和宫大街路口，地铁2号线或地铁5号线到雍和宫站下车，C口出，步行前往。景区地图：从您位置到五道营景区的卫星地图",
		"admissionTicket": "五道营门票价格：免费景区开放时间：五道营胡同的店铺大多10点之后才开门。",
		"service": "五道营天气预报：提前了解五道营所在地北京的最新天气预报，做好完美行前准备，迎接一段愉快旅程^-^.weathertd{padding:10px;}北京今：中雨→小雨23℃/30℃北风4-5级→3-4级明：小雨→多云23℃/31℃北风3-4级→东北微风后天：多云→晴22℃/32℃北微风穿衣：热天气热，建议着短裙、短裤、短薄外套、T恤等夏季服装。舒适度：舒适白天不太热也不太冷，风力不大，相信您在这样的天气条件下，应会感到比较清爽和舒适。晨练：不宜有较强降水，风力稍大，请避免户外晨练，建议在室内做适当锻炼，保持身体健康。发布时间：2019-08-1208:00",
		"district": "东城",
		"X": "116.4060374",
		"Y": "39.94696189"
	},
	"lnglat": [116.41228553596613, 39.94836725070754]
}, {
	"properties": {
		"name": "北京菖蒲河公园",
		"introduction": "菖蒲河源于皇城西苑中海，流经天安门前，再沿皇城南墙北侧向东。菖蒲河公园西起劳动人民文化宫，东至南河沿大街，北起飞龙桥胡同、南湾子胡同等，南至东长安街北红墙，全长约510米，总规划面积3.8公顷，规划绿地和水面面积2.02公顷。菖蒲河公园是一座富有古典风格的城市园林，与天安门前的金水河连通。四座形态各异的人行桥横跨河道之上，河道中放入了1000公斤锦鲤和红鱼，河边保留有60余株古树，并新种植了大量花草和树木。整个公园的绿化率达65%。构成一个小巧玲珑的中国式花园。景点分布：公园主要景点有菖蒲迎春、天妃闸影、红墙怀古、凌虚飞虹、东苑小筑，2003年在园内建成皇城艺术馆。公园里还有一点小而精彩的看点，比如《情侣扇》雕塑、树丛奇趣、巨型古砚等。景区特色：徒步、摄影、文化、休闲、公园、艺术、绿色、菖蒲河从您位置到菖蒲河景区的卫星地图",
		"strategy": "最佳游览时间：四季皆可",
		"paths": "中国>北京市>东城区到达方式：市区可乘坐1、2、4、5、10、20、52、57、22、54、120、802、特1路公交车到劳动人民文化宫站下车即到。景区地图：从您位置到菖蒲河景区的卫星地图",
		"admissionTicket": "菖蒲河门票价格：免费景区开放时间：早6:00--晚22:00",
		"service": "菖蒲河天气预报：提前了解菖蒲河所在地北京的最新天气预报，做好完美行前准备，迎接一段愉快旅程^-^.weathertd{padding:10px;}北京今：中雨→小雨23℃/30℃北风4-5级→3-4级明：小雨→多云23℃/31℃北风3-4级→东北微风后天：多云→晴22℃/32℃北微风穿衣：热天气热，建议着短裙、短裤、短薄外套、T恤等夏季服装。舒适度：舒适白天不太热也不太冷，风力不大，相信您在这样的天气条件下，应会感到比较清爽和舒适。晨练：不宜有较强降水，风力稍大，请避免户外晨练，建议在室内做适当锻炼，保持身体健康。发布时间：2019-08-1208:00",
		"district": "东城",
		"X": "116.3973623",
		"Y": "39.90696174"
	},
	"lnglat": [116.40360562349748, 39.90836513312114]
}, {
	"properties": {
		"name": "北京国子监街",
		"introduction": "北京国子监街东起雍和宫大街，西至安定门内大街，全长669米，乾隆皇帝赞其为“京师为首善之区，而国子监为首善之地”。国子监街是京城现存不多的古老街道之一，巍然耸立的牌楼，夹道的古槐，和两旁的大小宅院、庙宇，古色古香、清幽恬静，古城韵味十足。景点分布：国子监街保存着较好的旧京街巷的风貌，因孔庙和国子监博物馆在此而得名。街内有牌楼、下马石碑、韩文公祠、火神庙、灶君庙等古迹，除此之外，还有参天的古槐、古朴的民居及各式特色商铺等。景区资质：市级文物保护单位、中国历史文化名街景区特色：文化、建筑、古街从您位置到国子监景区的卫星地图",
		"strategy": "最佳游览时间：四季皆宜购物推荐：（特产）景泰蓝、漆雕、王麻子剪刀、二锅头等。（美食）宫廷奶酪、烤鸭、炸酱面、爆肚、涮羊肉、卤煮等。",
		"paths": "中国>北京市>东城区到达方式：乘车路线：乘13路、684路、夜6路，在国子监站下车即可。驾车路线：市内走雍和宫大街等即可。景区地图：从您位置到国子监景区的卫星地图",
		"admissionTicket": "国子监门票价格：无门票景区开放时间：全天",
		"service": "国子监天气预报：提前了解国子监所在地北京的最新天气预报，做好完美行前准备，迎接一段愉快旅程^-^.weathertd{padding:10px;}北京今：中雨→小雨23℃/30℃北风4-5级→3-4级明：小雨→多云23℃/31℃北风3-4级→东北微风后天：多云→晴22℃/32℃北微风穿衣：热天气热，建议着短裙、短裤、短薄外套、T恤等夏季服装。舒适度：舒适白天不太热也不太冷，风力不大，相信您在这样的天气条件下，应会感到比较清爽和舒适。晨练：不宜有较强降水，风力稍大，请避免户外晨练，建议在室内做适当锻炼，保持身体健康。发布时间：2019-08-1208:00",
		"district": "东城",
		"X": "116.4024774",
		"Y": "39.94405389"
	},
	"lnglat": [116.40872578694078, 39.94545940164312]
}, {
	"properties": {
		"name": "北京杜莎夫人蜡像馆",
		"introduction": "北京杜莎夫人蜡像馆是大中华区第四家杜莎夫人蜡像馆，也是首个入驻前门传统商业街的国际化娱乐体验场馆。杜莎夫人蜡像馆由英国蜡制雕塑家杜莎夫人建立，被称为是全世界水平最高的蜡像馆之一，拥有众多世界名人的逼真蜡像。蜡像馆成功入住北京核心带，透露着传统与现代的相结合，体现着东方与西方的相碰撞，这也必将吸引着更多市民和游客造访这条古都中轴线。景点分布：北京杜莎夫人座落于前门大街8号，紧邻北京标志性建筑—天安门。蜡像馆分为顶级派对、影视巨星、世界知名人物、乐坛巨星、体坛巨星和电视（TV）几大部分，不仅展示了技艺高超、栩栩如生的蜡像，还设有观众互动区，可与世界级明星们零距离接触、互动、合影。为人熟知的名人蜡像包括奥运冠军叶诗文、摇滚教父崔健、企业家潘石屹，以及好莱坞明星约翰尼·德普、莱昂纳多·迪卡普里奥等等，李小龙、奥黛丽·赫本等逝去的经典也展示在蜡像馆内。另外，为了贴近当地民俗风情，北京杜莎夫人蜡像馆还融入了一些北京当地特色，令人们感受到不一样的风格。景区特色：参观、摄影、娱乐、蜡像、名人、展览馆从您位置到杜莎夫人景区的卫星地图",
		"strategy": "旅游攻略：1.推荐在蜡像馆官方网站或同程、去哪儿等网站提前购票，基本都会便宜30-40元。2.游客可以亲手触摸蜡像，摆出各种姿势与他们合影。除了定点照相的个别蜡像之外，馆内任意展区都可以使用照相机。在触摸蜡像的同时，请游客保护蜡像，不要损坏。3.蜡像馆通常1个小时就可以参观完且关门较晚，游客可以先参观天安门广场、故宫等周边关门较早的景点，然后再前往蜡像馆，之后可以逛前门步行街。最佳游览时间：四季皆宜",
		"paths": "中国>北京市>东城区>前门街道到达方式：乘车路线：地铁2号线前门站出B口或C口，穿过正阳门即到；5路、17路、20路、22路、48路、59路、66路、67路、69路、71路、82路、120路、126路、203路夜班车、301路、723路、729路，到前门下车。自驾路线：可走长安街，经天安门转入前门大街；或走崇文门转入前门大街。景区地图：从您位置到杜莎夫人景区的卫星地图",
		"admissionTicket": "杜莎夫人门票价格：成人票：170元，官网优惠价135元。儿童(身高0.8米至1.3米)：110元，官网优惠价90元。老年人(年龄65周岁以上)：110元，官网优惠价90元。学生(凭全日制本科或以下学生证)：120元，官网优惠价100元。家庭惠享套票(内含两张成人票及一张儿童票）：450元，官网优惠价360元。蜡手套餐（内含一大一小）：116元，官网优惠价88元。景区开放时间：10：00-21：00",
		"service": "景区官网：www.madametussauds.com/Beijing/Default.aspx景区服务：轮椅租用、拍摄服务。景区电话：010-87559688注意事项：1.请勿携带外带食品或饮料、动物或宠物进入馆内。2.不提供物品寄存服务。",
		"district": "东城",
		"X": "116.3919939",
		"Y": "39.89601253"
	},
	"lnglat": [116.39823396839881, 39.89741361636981]
}, {
	"properties": {
		"name": "北京警察博物馆",
		"introduction": "北京警察博物馆的建筑风格为西洋古典式，是建于二十世纪初的美国花旗银行北京分行旧址，位于东交民巷内。博物馆采取编年史与重大专题相结合的展陈方式，向社会全方位、多角度的公开展示首都公安所走过的艰辛历程以及首都公安在改革开放以来，为维护首都稳定，保卫人民安全，打击违法犯罪和维护宪法及法律尊严等方面所做出的巨大贡献和取得的辉煌成就。景点分布：北京警察博物馆共有四层，大门外立有文物保护标志碑，馆内主要看点有警魂柱、英烈纪念墙、城门钥匙、明朝锦衣卫的衣服、东厂的令牌、北京现存最古的消防车、竹编马甲，以及四层的各种枪支器械。景区资质：全国重点文物保护单位景区特色：警察、枪支、博物馆、博物馆从您位置到警察博物馆景区的卫星地图",
		"strategy": "最佳游览时间：四季皆可",
		"paths": "中国>北京市>东城区到达方式：公交车：市区可乘2路、20路、5路、120支线、22路、726路前门站下车，或60路正义路南口站下车，或乘9路、729路、744路正义路站下车。地铁前门站东北口出，向东约500米北京市公安局北门。景区地图：从您位置到警察博物馆景区的卫星地图",
		"admissionTicket": "警察博物馆门票价格：5元，学生免费。景区开放时间：周二至周日9:00-16:00",
		"service": "景区电话：(010)85225001",
		"district": "东城",
		"X": "116.3987339",
		"Y": "39.90071253"
	},
	"lnglat": [116.40497665541668, 39.90211591564232]
}, {
	"properties": {
		"name": "北京皇史宬",
		"introduction": "皇史宬是明清两代皇室为保存其皇家史册的而建立的档案馆。也是是中国现存最完整的皇家档案库，为北京地区最古老的拱券无梁殿建筑。位于北京紫禁城东南面，南池子大街南端路东。皇史宬是一座庑殿式建筑，屋顶盖以黄琉璃瓦，吻兽相向，是最高等级宫殿建筑。殿前正前方高悬“皇史宬”匾额。正殿座北朝南，通体基本上可以称为石屋，是我国封建社会档案库房建筑的杰出代表。景点分布：皇史宬全为砖石结构，面积达2000余平方米。主要建筑有皇史宬门、正殿、东配殿、西配殿、御碑亭等，四周围以朱墙。皇史宬门额由满汉两种文字书写，在殿内的金匮中，收藏着历朝皇帝的实录和圣训。景区资质：全国重点文物保护单位景区特色：建筑艺术、皇家资料、档案馆、古建筑从您位置到皇史宬景区的卫星地图",
		"strategy": "最佳游览时间：四季皆可",
		"paths": "中国>北京市>东城区到达方式：乘坐地铁1号线在天安门东下车，B东北口出，步行至皇史宬。景区地图：从您位置到皇史宬景区的卫星地图",
		"admissionTicket": "皇史宬门票价格：免费景区开放时间：9：00——17：00",
		"service": "景区电话：(010)65250126",
		"district": "东城",
		"X": "116.3972923",
		"Y": "39.90810174"
	},
	"lnglat": [116.40353575445106, 39.909505166884585]
}, {
	"properties": {
		"name": "北京柳荫公园",
		"introduction": "柳荫公园是北京市内唯一具有田园风光的山村野趣公园，坐落于安定门的外馆斜街，公园的标志是常青的柳树，因夏天柳树成荫而得名。公园占地面积17.47公顷，其中水面约7公顷。柳荫公园原称“久大湖”，据说明末年间，此地藏有宫廷宝藏，便有人挖地丈余，寻宝未果，但见挖掘出泥土，却是烧砖的上等原料，于是此地便成了窑坑。后来将原有的窑坑改造成“久大”人工湖。柳荫公园有两大特色，一是北京市内唯一一座具有田园风光的山村野趣公园，二是以“柳”取胜。公园共栽植30多个品种柳树。景点分布：柳荫公园处处尽显田园野趣，青石板路、留春岛、又一村、野鸭岛，无不闲情逸致，清新有趣。漫步在公园，田园小筑、小桥、园中湖、草坪构成田园画面，湖中参差荇菜，园中怪柳、梓树，满眼绿色，给人满满的野趣享受。景区特色：柳树、摄影、公园从您位置到柳荫公园景区的卫星地图",
		"strategy": "最佳游览时间：四季皆可",
		"paths": "中国>北京市>东城区到达方式：市区可乘18路、104电车、108电车、113路、119路、124电车、328路、407路、426路、758路、特11路、75路、90外环、558路、快速公交3线等线路到蒋宅口站下车，向西一百米可到达公园东门。或乘坐113路、123路在外馆斜街站下车可到达公园北门。景区地图：从您位置到柳荫公园景区的卫星地图",
		"admissionTicket": "柳荫公园门票价格：免费景区开放时间：6：00—22：30",
		"service": "柳荫公园天气预报：提前了解柳荫公园所在地北京的最新天气预报，做好完美行前准备，迎接一段愉快旅程^-^.weathertd{padding:10px;}北京今：中雨→小雨23℃/30℃北风4-5级→3-4级明：小雨→多云23℃/31℃北风3-4级→东北微风后天：多云→晴22℃/32℃北微风穿衣：热天气热，建议着短裙、短裤、短薄外套、T恤等夏季服装。舒适度：舒适白天不太热也不太冷，风力不大，相信您在这样的天气条件下，应会感到比较清爽和舒适。晨练：不宜有较强降水，风力稍大，请避免户外晨练，建议在室内做适当锻炼，保持身体健康。发布时间：2019-08-1208:00",
		"district": "东城",
		"X": "116.3960038",
		"Y": "39.95910876"
	},
	"lnglat": [116.40225345281782, 39.96051393231953]
}, {
	"properties": {
		"name": "北京婉容旧居",
		"introduction": "婉容旧居原为清末代皇帝溥仪的皇后郭布罗婉容婚前的住所，是婉容之曾祖父郭布罗长顺所建。原只是较普通的住宅。因婉容被册封为“皇后”后，其父封为三等承恩公，该宅升格为承恩公府。作为“后邸”，加以扩建。现为北京市东城区鼓楼南帽儿胡同35、37号的旧宅院。景区资质：北京市重点保护文物景区特色：摄影、访古、名人故居从您位置到婉容旧居景区的卫星地图",
		"strategy": "旅游攻略：现府门改成三间住房，在西边原倒座房处开二小门，一为37号，一为35号，院中可相通处业已封堵，成为两个院落。帽儿胡同37号现为某单位宿舍，35号为办公用房。两宅院被列为北京市文物保护单位。",
		"paths": "中国>北京市>东城区到达方式：乘坐地铁6号线到南锣鼓巷站下车，前往帽儿胡同到达婉容故居。景区地图：从您位置到婉容旧居景区的卫星地图",
		"admissionTicket": "婉容旧居天气预报：提前了解婉容旧居所在地北京的最新天气预报，做好完美行前准备，迎接一段愉快旅程^-^.weathertd{padding:10px;}北京今：中雨→小雨23℃/30℃北风4-5级→3-4级明：小雨→多云23℃/31℃北风3-4级→东北微风后天：多云→晴22℃/32℃北微风穿衣：热天气热，建议着短裙、短裤、短薄外套、T恤等夏季服装。舒适度：舒适白天不太热也不太冷，风力不大，相信您在这样的天气条件下，应会感到比较清爽和舒适。晨练：不宜有较强降水，风力稍大，请避免户外晨练，建议在室内做适当锻炼，保持身体健康。发布时间：2019-08-1208:00",
		"service": "驴友婉容旧居照片的最新评论顺风分享了“北京婉容旧居的旅游相册”5张照片2019-04-09",
		"district": "东城",
		"X": "116.3931547",
		"Y": "116.3931547"
	},
	"lnglat": [116.3931547, 116.3931547]
}, {
	"properties": {
		"name": "北京永定门公园",
		"introduction": "北京永定门公园作为北京“十字景观轴”的重要组成部分，被尊称为“龙脉”、“天街”。公园北起南纬路，南至永定门广场，东西两侧边界分别抵至天坛与神农坛坛墙。绿地呈船型，占地28.5公顷，南北长1000米，是观光、休闲、集会、教育、展览等多功能场所。景点分布：永定门公园整体风格平正大方、古朴自然，再现了古都风貌，形成了具有浓郁北京特色的文化旅游街区。公园内有许多景观、建筑，如永定门城楼、里程星、地雕、御道、空中广场、中华昆仑玉等。景区特色：休闲、散步、公园从您位置到永定门公园景区的卫星地图",
		"strategy": "最佳游览时间：四季皆宜",
		"paths": "中国>北京市>东城区到达方式：乘车路线：乘2路、7路、17路、20路、69路、71路、93路、203路夜班车、210路夜班车、504路、622路、692路、707路、826路、926路、986路、快速公交1线等，到永定门内下车，即可。驾车路线：市内走永内大街等，即可。景区地图：从您位置到永定门公园景区的卫星地图",
		"admissionTicket": "永定门公园门票价格：无门票景区开放时间：全天",
		"service": "景区电话：010-67031153",
		"district": "东城",
		"X": "116.3928673",
		"Y": "39.87393411"
	},
	"lnglat": [116.39910496272958, 39.87533450760169]
}, {
	"properties": {
		"name": "北京新文化运动纪念馆",
		"introduction": "学校简介：北京新文化运动纪念馆是建立在原北京大学红楼旧址上、全国唯一一家全面展示五四新文化运动历史的专题性博物馆。这里曾是新文化运动的重要营垒、五四运动的策源地和中国共产党的重要发祥地之一，中国近代史上最早传播马克思主义和民主科学思想的重要场所也是在这座红砖建成的革命建筑内。如今，红楼内通过六处复原场景、两个专题陈列和一个辅助陈列，将这一重要的历史事件全面展现给各地观众。地点分布：纪念馆位于东城区五四大街29号，现有面积3000平方米。院内参观区分为红楼旧址一层和院内平房展厅两部分，楼内有图书馆主任室、第二阅览室、登录室、第十四书库以及新潮杂志社和学生大教室等六处陈列，设蔡元培专题陈列、陈独秀专题陈列。平房内设《新时代的先声——新文化运动陈列》，分为“点燃新文化的火炬”和“吹响新时代的号角”两大部分，陈列176件实物和67张图片，全面展示了新文化运动、五四运动和中国共产党诞生的历史。学校资质：全国重点文物保护单位、北京市爱国主义教育基地、全国百家红色旅游经典学校。学校特色：参观、学习、爱国教育、历史研究、红色旅游、旧址、纪念馆从您位置到北大红楼景区的卫星地图",
		"strategy": "旅游攻略：上午9：30、下午14：30，红楼一层放映厅播出《红楼往事》影片，片长20分钟。除基本陈列外，纪念馆内不定期举办临时展览，可在官方网站查询。观众可现场领票参观，也可通过网上预约或电话预约参观。周边地点：故宫、景山公园、北海公园、中国美术馆、皇城根遗址公园、王府井步行街、天安门广场等。最佳游览时间：四季皆宜购物推荐：纪念品：明信片、DVD、邮册、书籍、丝巾、领带。",
		"paths": "学校位置：中国>北京市>东城区到达方式：乘车路线：101路、103路、109路、111路、609路、685路，到沙滩路口西下车；较近的地铁站为5号线、6号线东四站，向西行1.9公里。自驾路线：市内走北河沿大街、五四大街即可。学校地图：从您位置到北大红楼学校的卫星地图",
		"admissionTicket": "学校开放时间：每周二至周日9：00—16：00（周一闭馆）",
		"service": "学校网站：www.xwh.org.cn/index.html学校电话：(010)66128596注意事项：1.酗酒者、衣冠不整者以及无行为能力或限制行为能力者无监护人陪伴的，谢绝入馆参观；2.严禁将易燃易爆、管制械具、液状物体等危险品带入馆内；3.展厅内请勿摄像，拍照请勿使用闪光灯及支架；4.自觉爱护公共设施，请勿触摸展品，请勿攀爬躺卧；5.自觉保持环境卫生，请勿丢弃杂物，请勿在馆内吸烟；6.自觉遵守参观秩序，服从馆内工作人员现场引导和指挥。",
		"district": "东城",
		"X": "116.3991334",
		"Y": "39.92325457"
	},
	"lnglat": [116.40537907746685, 39.92465898570188]
}, {
	"properties": {
		"name": "北京智化寺",
		"introduction": "智化寺位于北京市东城区禄米仓东口路北，是一座明代古刹，始建于明正统八年（1443年），初为家庙，后赐名“报恩智化寺”。寺内主要建筑的顶都是用黑色琉璃瓦铺砌的，虽然经过了多次修葺，但建筑的梁架、斗拱、彩画等，仍保持着明代早期的特征，是北京保存最为完整的一组明代寺庙建筑。有“中国古音乐活化石”美誉的“智化寺京音乐”，是不可多得的瑰宝。景点分布：智化寺坐北朝南，其中轴线上依次分布有山门、智化门、智化殿、如来殿与万佛阁、大悲堂等主题建筑，智化门前是东西对称的钟楼、鼓楼；智化殿前是东西对称的大智殿与藏殿。他们都是典型的明代歇山式风格建筑。堪称京城最大的明代木结构建筑群。智化寺京音乐是在智化寺建寺之初传入的，它采用的是中国民乐的工尺谱，被誉为“中国古代音乐的活化石”。景区资质：全国重点文物保护单位景区特色：摄影、宗教、文化、古刹从您位置到智化寺景区的卫星地图",
		"strategy": "最佳游览时间：四季皆可",
		"paths": "中国>北京市>东城区到达方式：市区可乘44、750、800、810、820、特2路公交车到雅宝路站下车，或乘坐24、713路公交车到禄米仓站下车，步行前往。景区地图：从您位置到智化寺景区的卫星地图",
		"admissionTicket": "智化寺门票价格：成人票20元，老年人、残疾人、现役义务士兵、中小学生凭相关证件免票；大学生及研究生凭本人学生证半价优惠；每周三免费参观200人次。景区开放时间：8:30-16:30",
		"service": "景区官网：www.zhihuatemple.com/Default.aspx景区电话：010-65253670",
		"district": "东城",
		"X": "116.4261589",
		"Y": "39.91585179"
	},
	"lnglat": [116.43238608999388, 39.917243716923956]
}, {
	"properties": {
		"name": "北京市蒋介石故居",
		"introduction": "北京市蒋介石故居位于后圆恩寺胡同7号，此院建于清代后期，原为清代庆亲王奕劻次子载辅之府，后因赌博输给他人，被一法国人购得，并在此建立中法企业的办公处。抗战胜利后，成为蒋介石的行辕。新中国成立后，为中国共产党华北局所在地，曾为南斯拉夫驻华使馆。现归友好宾馆使用。该宅院为中西合璧式宅院，坐北朝南，由中东西三部分组成。景区资质：北京市文物保护单位景区特色：摄影、访古、文化、名人故居从您位置到蒋介石故居景区的卫星地图",
		"strategy": "景区位置：中国>北京市>东城区到达方式：可乘坐地铁6号线到南锣鼓巷站下车，步行前往。景区地图：从您位置到蒋介石故居景区的卫星地图",
		"paths": "蒋介石故居天气预报：提前了解蒋介石故居所在地北京的最新天气预报，做好完美行前准备，迎接一段愉快旅程^-^.weathertd{padding:10px;}北京今：中雨→小雨23℃/30℃北风4-5级→3-4级明：小雨→多云23℃/31℃北风3-4级→东北微风后天：多云→晴22℃/32℃北微风穿衣：热天气热，建议着短裙、短裤、短薄外套、T恤等夏季服装。舒适度：舒适白天不太热也不太冷，风力不大，相信您在这样的天气条件下，应会感到比较清爽和舒适。晨练：不宜有较强降水，风力稍大，请避免户外晨练，建议在室内做适当锻炼，保持身体健康。发布时间：2019-08-1208:00",
		"admissionTicket": "驴友蒋介石故居照片的最新评论顺风分享了“北京市蒋介石故居的旅游相册”4张照片2018-12-30",
		"service": "",
		"district": "东城",
		"X": "116.399215",
		"Y": "39.93715904"
	},
	"lnglat": [116.40546246067052, 39.93856403251245]
}, {
	"properties": {
		"name": "北京陈独秀旧居",
		"introduction": "北京陈独秀旧居位于东城区箭杆胡同20号（旧时的门牌9号）。如今胡同里只剩下一户人家，那就是20号的陈独秀故居。故居门楼并不大，是典型的蛮子门，木门也早已斑驳不堪，门墩和门簪还算保留完好。透过紧锁的大门的门缝，依稀可以看见里面乱糟糟的庭院。1917年，陈独秀应蔡元培之邀出任北京大学文科学长时就住在这里，后来他创办的《新青年》杂志也从上海迁到这里。景区资质：北京市文物保护单位景区特色：摄影、访古、文化、名人故居从您位置到陈独秀旧居景区的卫星地图",
		"strategy": "景区位置：中国>北京市>东城区到达方式：可乘坐3路、8路公交车到北池子站下，步行前往。景区地图：从您位置到陈独秀旧居景区的卫星地图",
		"paths": "陈独秀旧居天气预报：提前了解陈独秀旧居所在地北京的最新天气预报，做好完美行前准备，迎接一段愉快旅程^-^.weathertd{padding:10px;}北京今：中雨→小雨23℃/30℃北风4-5级→3-4级明：小雨→多云23℃/31℃北风3-4级→东北微风后天：多云→晴22℃/32℃北微风穿衣：热天气热，建议着短裙、短裤、短薄外套、T恤等夏季服装。舒适度：舒适白天不太热也不太冷，风力不大，相信您在这样的天气条件下，应会感到比较清爽和舒适。晨练：不宜有较强降水，风力稍大，请避免户外晨练，建议在室内做适当锻炼，保持身体健康。发布时间：2019-08-1208:00",
		"admissionTicket": "驴友陈独秀旧居照片的最新评论顺风分享了“北京陈独秀旧居的旅游相册”5张照片2018-12-29",
		"service": "",
		"district": "东城",
		"X": "116.3980306",
		"Y": "39.91605096"
	},
	"lnglat": [116.4042752066059, 39.9174548841543]
}, {
	"properties": {
		"name": "北京蔡元培故居",
		"introduction": "北京蔡元培故居位于东城区东堂子胡同75号。1917～1920年蔡元培在此居住。故居原门牌33号，为东、西各三进的院落，原大门在中间。现分为75、77号两个院落，蔡元培寓居此处时，将5间倒座作为客厅。二进院北房3间，前有走廊，左右各带1间耳房，东西厢房各3间，南房4间，第三进北房5间，带走廊。景区资质：东城区重点保护文物景区特色：摄影、访古、文化、名人故居从您位置到蔡元培故居景区的卫星地图",
		"strategy": "旅游攻略：蔡元培故居与别的故居有些不同。别人的故居，比如郭沫若、鲁迅、梅兰芳、老舍，他们生前都有自己的房子，拥有房屋的产权。但蔡元培一生未置产业。直到他1940年在香港病逝，他在大陆也并没有一处他自己的房产。在北京蔡元培先后租住过的几处住宅中，东城区东堂子胡同75号之所以被定为“蔡元培故居”，是因为蔡元培1917年至1923年任北大校长期间租住在此。“五四运动”正是在这里策划的。",
		"paths": "中国>北京市>东城区到达方式：可乘坐674路公交车到外交部街站下车，步行前往。景区地图：从您位置到蔡元培故居景区的卫星地图",
		"admissionTicket": "蔡元培故居天气预报：提前了解蔡元培故居所在地北京的最新天气预报，做好完美行前准备，迎接一段愉快旅程^-^.weathertd{padding:10px;}北京今：中雨→小雨23℃/30℃北风4-5级→3-4级明：小雨→多云23℃/31℃北风3-4级→东北微风后天：多云→晴22℃/32℃北微风穿衣：热天气热，建议着短裙、短裤、短薄外套、T恤等夏季服装。舒适度：舒适白天不太热也不太冷，风力不大，相信您在这样的天气条件下，应会感到比较清爽和舒适。晨练：不宜有较强降水，风力稍大，请避免户外晨练，建议在室内做适当锻炼，保持身体健康。发布时间：2019-08-1208:00",
		"service": "驴友蔡元培故居照片的最新评论顺风分享了“北京蔡元培故居的旅游相册”5张照片2018-12-31五岳寻仙分享了“北京蔡元培故居的旅游相册”2张照片2014-08-25",
		"district": "东城",
		"X": "116.4124878",
		"Y": "39.91294897"
	},
	"lnglat": [116.41872865308594, 39.91435102287742]
}, {
	"properties": {
		"name": "北京青年湖公园",
		"introduction": "北京青年湖公园位于北京市东城区安定门外大街路西，那里原来是个大水坑，1958年开挖成湖，1960年堆山修路，建亭造桥，才逐渐形成一处占地169800平方米，水面积63800平方米，树木1.6万株的现代公园。园内既有植物群落的自然美景，又有花卉雕配植物造型的园林艺术，展现了青年湖自己的园艺风格，是北京市首批“黄土不露天”的达标公园。景点分布：公园游览区有烁园、报春屿、荷塘、胜蓝轩、宜园等不同特色的景区，游艺设施新颖多样，有赛车、碰碰车、海盗船、空战机等，还有免费的儿童游乐场、门球场、健身器材，丰富多彩的水上娱乐活动为公园夏日增添了无限情趣，湖面游船、垂钓令人悠闲自得、乐趣无穷，夜幕下的彩灯、音响环绕的露天舞场，为忙碌了一天的人们消除疲劳，欢乐洒脱。青年湖公园以具有时代园林特色的崭新形象迎接着八方的游客。景区特色：休闲、文化、游泳、公园从您位置到青年湖公园景区的卫星地图",
		"strategy": "最佳游览时间：四季皆宜",
		"paths": "中国>北京市>东城区>安定门街道到达方式：1.乘车路线：（1）乘坐地铁2号线，至安定门站下车。（2）乘坐公交18路、夜18路、夜34路，至一四二中站下车。2.自驾路线：景区地图：从您位置到青年湖公园景区的卫星地图",
		"admissionTicket": "青年湖公园门票价格：免票入园游泳15元。景区开放时间：6:00-22:00",
		"service": "青年湖公园天气预报：提前了解青年湖公园所在地北京的最新天气预报，做好完美行前准备，迎接一段愉快旅程^-^.weathertd{padding:10px;}北京今：中雨→小雨23℃/30℃北风4-5级→3-4级明：小雨→多云23℃/31℃北风3-4级→东北微风后天：多云→晴22℃/32℃北微风穿衣：热天气热，建议着短裙、短裤、短薄外套、T恤等夏季服装。舒适度：舒适白天不太热也不太冷，风力不大，相信您在这样的天气条件下，应会感到比较清爽和舒适。晨练：不宜有较强降水，风力稍大，请避免户外晨练，建议在室内做适当锻炼，保持身体健康。发布时间：2019-08-1208:00",
		"district": "东城",
		"X": "116.3963258",
		"Y": "39.95390276"
	},
	"lnglat": [116.40257487402562, 39.95530781605884]
}, {
	"properties": {
		"name": "北京玉河遗址公园",
		"introduction": "玉河是北京皇城水系的重要组成部分。现发掘出的明清时期的河道泊岸及东不压桥遗存是北京中心城区惟一的古河道遗址，是研究北京历史水系规模、流向变迁的实证，具有重要的历史价值。玉河是元代连通海子与通惠河的主要河段，由郭守敬于至元三十年（1293年）修建完毕，后沦为暗河。2002年《北京历史文化名城保护规划》提出“历史河湖水系的保护”，明确玉河作为古代漕运河道，2005年，玉河历史文化保护工程作为北京市六片文保试点项目之一，正式获批立项。重新亮相的玉河北段水道，沿着古河道走向重新修复，自万宁桥起至东不压桥止，全长480米，平均宽18米、水深1米左右。河堤还重新修建了一处水榭、一处曲桥，两处船行栈道和四个挑台。景点分布：玉河遗址目前修建了玉河遗址公园和玉河遗址博物馆，主要看点有凉亭、木桥、牌楼、纪念碑、神兽和汉白玉桥等。景区特色：徒步、摄影、休闲、历史、文化、古迹、公园、博物馆、河流从您位置到玉河遗址景区的卫星地图",
		"strategy": "游览路线：市区可乘坐60、612路公交车到地安门东站下车，步行前往。地铁可乘6号线到南锣鼓巷站下车，A口出，步行前往。最佳游览时间：四季皆可",
		"paths": "中国>北京市>东城区景区地图：从您位置到玉河遗址景区的卫星地图",
		"admissionTicket": "玉河遗址门票价格：免费景区开放时间：全天开放",
		"service": "玉河遗址天气预报：提前了解玉河遗址所在地北京的最新天气预报，做好完美行前准备，迎接一段愉快旅程^-^.weathertd{padding:10px;}北京今：中雨→小雨23℃/30℃北风4-5级→3-4级明：小雨→多云23℃/31℃北风3-4级→东北微风后天：多云→晴22℃/32℃北微风穿衣：热天气热，建议着短裙、短裤、短薄外套、T恤等夏季服装。舒适度：舒适白天不太热也不太冷，风力不大，相信您在这样的天气条件下，应会感到比较清爽和舒适。晨练：不宜有较强降水，风力稍大，请避免户外晨练，建议在室内做适当锻炼，保持身体健康。发布时间：2019-08-1208:00",
		"district": "东城",
		"X": "116.3999617",
		"Y": "39.93109378"
	},
	"lnglat": [116.40620844845361, 39.93249862506025]
}, {
	"properties": {
		"name": "北京百工博物馆",
		"introduction": "北京百工博物馆又叫百工坊，藏品皆为“百工绝技”、“传世之作”的中华民族之国粹。“百工”一词源于春秋战国时期齐国官书《考工记》。自元起至明清，历代皇家御用工艺品制作设置了专门机构，元称工部、明称少府监、清称内务府造办处，民间对其统称为百工坊。百工坊堪称京城第一坊，前来参观的人不仅能够欣赏各种民间手工艺制品，了解各个门类工艺制品工艺的发展史，甚至可以与来自全国各地的百余名民间手工艺大师零距离接触，和他们一起创作、探讨，并举办了学术研讨、藏品拍卖、大师讲座、宝石鉴定、设计大赛等多种活动。景点分布：百工博物馆位于东城区光明路乙12号，建筑面积4.2万平方米，展示工艺、技艺门类共计超过200种，可收藏1.7万余件作品。已投入使用的一期工程包括30多个特色工艺坊和100位大师工作室，品种设计景泰蓝、玉雕、牙雕等“燕京八绝”。陈列有核心主展区、综合陈列区，还配有电化教育区、学术交流研讨区、鉴定区和综合服务区，有意大利首饰、珍珠坊、百工礼品坊、姓铭堂、雕塑坊、胡同张、民俗工艺、百工坊茶室、刺绣坊、地毯、苏绣、抽纱展示厅、花丝坊、内画、印章篆刻、剪纸、面人、料器坊、雕漆坊、燕京书画社、绢人坊、金漆镶嵌坊、岫岩玉、百工坊精品厅、百工堂会、点石工艺、花丝珠宝、景泰蓝、牙雕坊、玉器坊四层：俄罗斯油画展、现代国画展、北京民俗、古典家具展、金漆作品展等。景区资质：国家2A级景区景区特色：民俗文化、博物馆从您位置到百工博物馆景区的卫星地图",
		"strategy": "最佳游览时间：四季皆宜购物推荐：民俗工艺品",
		"paths": "中国>北京市>东城区>龙潭街道到达方式：龙潭公园站：6路12路60路116路139路352路684路958路北京体育馆站：8路34路35路36路41路54路72路957路景区地图：从您位置到百工博物馆景区的卫星地图",
		"admissionTicket": "百工博物馆门票价格：免费景区开放时间：09:00-17:00",
		"service": "景区电话：(010)67112480",
		"district": "东城",
		"X": "116.4282055",
		"Y": "39.88218495"
	},
	"lnglat": [116.43442540309351, 39.88357310065372]
}, {
	"properties": {
		"name": "北京田汉故居",
		"introduction": "北京田汉故居是田汉于1956年后在北京的居所，为一座两进宅院。田汉（1898-1986年），我国著名戏剧家、中国革命戏剧运动奠基人和戏曲改革运动先驱者，中华人民共和国国歌《义勇军进行曲》词作者。这座典型的北京四合院建筑，静静隐于胡同之中，虽然建筑样式为一定品级的官宦式，但来来往往间一不小心还是会错过。无论这座建筑今日如何，都不能抹去这里所发生的事，所居住的人，一砖一瓦间也在述说着这样或那样的历史。景点分布：田汉故居座落在东四北大街细管胡同9号，现为中国戏剧家协会的职工宿舍。故居门前有保护单位石碑，有“金柱大门”，抱框、门框、余塞、走马板、抱鼓石、板门等组成的门扉；院内分为外院、里院，另有前廊、耳房等，均基本保持初建时的原状。景区特色：参观、建筑、名人游、名人故居从您位置到田汉故居景区的卫星地图",
		"strategy": "旅游攻略：故居为非开放单位，所在地址属于居民私人住宅，谢绝参观。最佳游览时间：四季皆宜",
		"paths": "中国>北京市>东城区>交道口街道到达方式：乘车路线：13路、106路、116路、204夜班车内、204夜班车外、684路，到东四十二条下车，往北走190米进细管胡同。景区地图：从您位置到田汉故居景区的卫星地图",
		"admissionTicket": "田汉故居门票价格：免费景区开放时间：非开放单位",
		"service": "田汉故居天气预报：提前了解田汉故居所在地北京的最新天气预报，做好完美行前准备，迎接一段愉快旅程^-^.weathertd{padding:10px;}北京今：中雨→小雨23℃/30℃北风4-5级→3-4级明：小雨→多云23℃/31℃北风3-4级→东北微风后天：多云→晴22℃/32℃北微风穿衣：热天气热，建议着短裙、短裤、短薄外套、T恤等夏季服装。舒适度：舒适白天不太热也不太冷，风力不大，相信您在这样的天气条件下，应会感到比较清爽和舒适。晨练：不宜有较强降水，风力稍大，请避免户外晨练，建议在室内做适当锻炼，保持身体健康。发布时间：2019-08-1208:00",
		"district": "东城",
		"X": "116.4093928",
		"Y": "39.9357466"
	},
	"lnglat": [116.41563826676635, 39.93715074778066]
}, {
	"properties": {
		"name": "北京保利艺术博物馆",
		"introduction": "北京保利艺术博物馆是中国大陆首家由大型国有企业兴办的博物馆，以弘扬民族传统文化艺术为宗旨，积极抢救和保护流散在海外的中国珍贵文物。馆藏展示由青铜器和石刻像两大部分组成，展品绝大多数为集团从海外抢救而来，相当部分属于精品、绝品或孤品，具有很高的历史和艺术价值。景点分布：保利艺术博物馆已被海内外博物界誉为“中国大陆最具现代水平的博物馆之一”，“已跻身中国著名博物馆行列”，拥有众多珍贵馆藏。博物馆常设展览有中国古代青铜艺术精品陈列、中国古代石刻造像精品陈列、圆明园兽首铜像展，除此之外，还会不定期举办各种主题的临时展览。景区特色：文化、艺术、博物馆从您位置到保利景区的卫星地图",
		"strategy": "最佳游览时间：四季皆宜购物推荐：（特产）景泰蓝、漆雕、王麻子剪刀、二锅头等。（美食）宫廷奶酪、烤鸭、炸酱面、爆肚、涮羊肉、卤煮等。",
		"paths": "中国>北京市>东城区>朝阳门街道到达方式：乘车路线：乘3路、42路、115路、701路、特16路、夜3路等，在东四十条桥西站下车即可。驾车路线：市内走东四十条等即可。景区地图：从您位置到保利景区的卫星地图",
		"admissionTicket": "保利门票价格：无门票景区开放时间：周一至周六9：30-16：30",
		"service": "景区官网：www.polyartmuseum.com景区电话：010-65008117/84192359",
		"district": "东城",
		"X": "116.4264972",
		"Y": "39.93121101"
	},
	"lnglat": [116.43272586543999, 39.93260321241202]
}, {
	"properties": {
		"name": "北京段祺瑞执政府旧址",
		"introduction": "北京段祺瑞执政府旧址原为九贝子府，清康熙皇九子胤禟府邸，后改为和亲王府，清雍正第五子弘昼封和亲王之府邸。民国以后改成了北洋政府海军部所在地，1924年直奉战争结束后改为段祺瑞执政府。景点分布：段祺瑞执政府旧址建筑细节颇为考究，有主楼、东配楼、后配楼等，除了建筑，还能看见悠闲的回廊里的猫。景区资质：国家级重点文物保护单位景区特色：历史、建筑、观光、旧址从您位置到段祺瑞景区的卫星地图",
		"strategy": "最佳游览时间：四季皆宜购物推荐：（特产）景泰蓝、漆雕、王麻子剪刀、二锅头等。（美食）宫廷奶酪、烤鸭、炸酱面、爆肚、涮羊肉、卤煮等。",
		"paths": "中国>北京市>东城区到达方式：乘车路线：乘3路、42路、115路、夜34路等，在张自忠路站下车即可。驾车路线：市内走张自忠路等即可。景区地图：从您位置到段祺瑞景区的卫星地图",
		"admissionTicket": "段祺瑞门票价格：无门票景区开放时间：全天",
		"service": "段祺瑞天气预报：提前了解段祺瑞所在地北京的最新天气预报，做好完美行前准备，迎接一段愉快旅程^-^.weathertd{padding:10px;}北京今：中雨→小雨23℃/30℃北风4-5级→3-4级明：小雨→多云23℃/31℃北风3-4级→东北微风后天：多云→晴22℃/32℃北微风穿衣：热天气热，建议着短裙、短裤、短薄外套、T恤等夏季服装。舒适度：舒适白天不太热也不太冷，风力不大，相信您在这样的天气条件下，应会感到比较清爽和舒适。晨练：不宜有较强降水，风力稍大，请避免户外晨练，建议在室内做适当锻炼，保持身体健康。发布时间：2019-08-1208:00",
		"district": "东城",
		"X": "116.4088845",
		"Y": "39.93233739"
	},
	"lnglat": [116.41512975985896, 39.933741548892996]
}, {
	"properties": {
		"name": "北京天桥演艺区",
		"introduction": "北京天桥演艺区是世界上唯一的园林式演艺区，是东方文化艺术的原创中心和传播中心。演艺区规划贯彻中国园林“亲近自然、天人合一”的哲学与美学理念，突出中国特色、东方气派，突出剧目的东方色彩和国际元素，强调差异化和百花齐放，从老人、中青年到小朋友，都可以在演艺区内找到属于自己的艺术享受，为观众、为游客为市民提供一个综合服务、环境友好的幸福园区。天桥演艺区的建设不仅为打造北京文化产业航母、提升北京的国际文化竞争力做出巨大贡献，也为北京在城市功能上增添一个以演艺为亮点的文化旅游新区，未来有望与纽约百老汇、伦敦西区演艺区齐名，成为世界上顶尖的文化区。景点分布：天坛演艺区北起两广路、南至南护城河、东至东护城河、西至天坛东侧路，总用地面积约58.86万平方米。区域包括一街(幸福大街)、二园(龙潭公园、北京游乐园)、三湖(龙潭东湖、中湖、西湖)、一广场(幸福广场)，建有34座剧院，写字楼、酒店、购物餐饮场所等，主要设施有北京天桥艺术中心、天桥印象博物馆、幸福大剧院等，演出内容以地区非物质文化遗产为核心，引进突出东方色彩和现代元素的国际剧目，同时为世界提供优秀的中国原创作品。景区特色：文化艺术、街区从您位置到天桥演艺区景区的卫星地图",
		"strategy": "最佳游览时间：四季皆宜购物推荐：文化类衍生品",
		"paths": "中国>北京市>东城区到达方式：2路;7路;20路;35路;36路;72路;93路;105路;106路;110路;120路;622路;观光1线;特11路，天桥站。景区地图：从您位置到天桥演艺区景区的卫星地图",
		"admissionTicket": "天桥演艺区门票价格：免费景区开放时间：全天",
		"service": "天桥演艺区天气预报：提前了解天桥演艺区所在地北京的最新天气预报，做好完美行前准备，迎接一段愉快旅程^-^.weathertd{padding:10px;}北京今：中雨→小雨23℃/30℃北风4-5级→3-4级明：小雨→多云23℃/31℃北风3-4级→东北微风后天：多云→晴22℃/32℃北微风穿衣：热天气热，建议着短裙、短裤、短薄外套、T恤等夏季服装。舒适度：舒适白天不太热也不太冷，风力不大，相信您在这样的天气条件下，应会感到比较清爽和舒适。晨练：不宜有较强降水，风力稍大，请避免户外晨练，建议在室内做适当锻炼，保持身体健康。发布时间：2019-08-1208:00",
		"district": "东城",
		"X": "116.3916273",
		"Y": "39.88053411"
	},
	"lnglat": [116.39786521513021, 39.881934293613426]
}, {
	"properties": {
		"name": "北京故宫",
		"introduction": "北京故宫，世界上现存规模最大、保存最为完整的木质结构的古建筑之一，与法国凡尔赛宫、英国白金汉宫、美国白宫、俄罗斯克里姆林宫并称世界五大宫殿。故宫旧称紫禁城，始建于明成祖朱棣永乐四年（公元1406年），历经14年建成竣工，是中国明、清两代24位皇帝的皇家宫殿，也是中国古代汉族宫廷建筑之精华，无与伦比的建筑杰作。整个建筑金碧辉煌，庄严绚丽，均是木结构、黄琉璃瓦顶、青白石底座，饰以金碧辉煌的彩画。宫城周围环绕着高12米，长3400米的宫墙，形式为一长方形城池，墙外有52米宽的护城河环绕，形成一个森严壁垒的城堡。宫内以太和、中和、保和三大殿为中心，沿着一条南北向中轴线排列，并向两旁展开，南北取直，左右对称。这条中轴线不仅贯穿在紫禁城内，而且南达永定门，北到鼓楼、钟楼，贯穿了整个城市，气魄宏伟，规划严整，极为壮观。景点分布：故宫坐落在北京核心，天安门广场与景山公园之间，占地72万平方米，建筑面积15万平方米，有房屋9999间。故宫博物院藏有大量珍贵文物，据统计总共达1052653件之多，统称有文物100万件，占全国文物总数的1/6。故宫的一些宫殿中设立了综合性的历史艺术馆、绘画馆、分类的陶瓷馆、青铜器馆、明清工艺美术馆、铭刻馆、玩具馆、文房四宝馆、玩物馆、珍宝馆、钟表馆和清代宫廷典章文物展览等，收藏有大量古代艺术珍品，是中国收藏文物最丰富的博物馆。景区资质：国家5A级景区、世界文化遗产、全国重点文物保护单位景区特色：古迹游、文化游、亲子游、博物馆、皇家园林、古建筑景区游览图：景区游览图从您位置到故宫景区的三维实景景区的卫星地图",
		"strategy": "旅游攻略：10个旅游过大年的明智好地方！旅游攻略：中国十大博物馆旅游攻略：中国最美的100个景区！旅游攻略：北京自由行三日旅游攻略2019旅游攻略：1.故宫非常之大，有九千多间宫殿，如果一天内都逛遍几乎不可能。一般游客只游览三大殿、后三宫、御花园，基本上从南到北大半天就能逛完。有更多时间的游客朋友可以绕去东、西路的各个宫殿，更仔细地观摩其中展览的稀世珍宝。2.所有参观的游客只能从靠近天安门广场的“午门”进入，其他门只出不进。3.在珍宝馆、钟表馆、书画馆等展馆内，有志愿者提供汉语、英语的免费讲解。4.故宫没有专用停车场，最近的公共停车场在东华门外、景山后街与北海南门，车位有限。建议观众选择公共交通前往。5.2014年9月12至14日试行14点后半价票，不包括专题馆，票价30元，需要提前在官网预订；10月可以在官网购买2015年故宫年票，成人300元，老人和学生150元，一年内可凭票参观10次，不含参观专馆。6.2015年开放了一些新区域，包括：午门雁翅楼和端门城楼，慈宁宫、慈宁花园和寿康宫所在的西部区域，东华门城墙，宝蕴楼等四大区域五个项目。午门和雁翅楼将设置2800平米的巨大文物展厅，慈宁宫将设置雕塑馆，东华门城楼开放后观众可以参观紫禁城六分之一左右的城墙，宝蕴楼也将展示故宫的文物藏品。7.部门区域不定期关闭，以备调整、布展，详细信息请查询官网。游览路线：两小时路线：午门→太和门→弘义阁→太和殿→中和殿→保和殿→军机处→乾清门→乾清宫→交泰殿→坤宁宫→御花园→神武门；半日游：午门→太和门→弘义阁→太和殿→中和殿→保和殿→军机处→养心殿→永寿宫→太极殿→长春宫→翊坤宫→储秀宫→咸福宫→御花园→坤宁宫→交泰殿→乾清宫→乾清门→奉先殿（钟表馆）→锡庆门→九龙壁→皇极门→皇极殿→宁寿宫→畅音阁→养性殿（珍宝馆）→宁寿宫花园（乾隆花园）→乐寿堂→颐和轩→符望阁→珍妃井→神武门一日游：午门→熙和门→武英殿→熙和门→太和门→弘义阁→太和殿→中和殿→保和殿→军机处→养心殿→永寿宫→太极殿→长春宫→翊坤宫→储秀宫→咸福宫→御花园→坤宁宫→交泰殿→乾清宫→乾清门→奉先殿（钟表馆）→锡庆门→九龙壁→皇极门→皇极殿→宁寿宫→畅音阁→养性殿（珍宝馆）→宁寿宫花园（乾隆花园）→乐寿堂→颐和轩→符望阁→珍妃井→东筒子→苍震门→延禧宫→景仁宫→斋宫→承乾宫→永和宫→景阳宫→钟粹宫→钦安殿→神武门最佳游览时间：四季皆可购物推荐：在乾清门、御花园、坤宁门附近，餐饮、茶饮、书店和商店较为集中，可购买故宫相关的资料书籍和画册、工艺品等。景区游览图：景区游览图",
		"paths": "中国>北京市>西城区到达方式：南侧（午门）入馆：地铁1号线天安门东或天安门西站；公交1、2、5、10、22、82、120、37、52、59、126、90、99、203、205、210、728路、专1路、专2路，到天安门东站或天安门西站下车。北侧的神武门和东侧的东华门，仅作为参观出口，不可由此进入参观。景区地图：从您位置到故宫景区的三维实景景区的卫星地图",
		"admissionTicket": "故宫门票价格：故宫全部网上售票，可在官网或现场扫码买票。旺季（4月1日--10月31日）：60元/人淡季（11月1日--次年3月31日）：40元/人珍宝馆（宁寿宫区，包括戏曲馆、石鼓馆）：10元/人钟表馆（奉先殿区）：10元/人优惠措施：身高1.2米以下儿童可以随监护人免票参观，离休干部、残疾人等凭证件免费；大中小学生凭证件每张20元/人，60岁以上（包括60岁）老年人凭有效证件门票半价。节日优惠：“六一”儿童节，14周岁以下的儿童（含14周岁）可以免费参观，随同家长一人可享受半价优惠。“三八”妇女节，女性观众可享受门票半价优惠。“八一”建军节，现役中国军人可凭有效证件免费参观。半价优惠（2014年9月12日至14日试行）：当日14时以后入院优惠票价为30元，不包含专馆。现场不销售半日优惠门票，需提前官网预订。年票（2014年10月可订）：成人票300元，老人和学生150元，一年内可凭票参观10次，使用次数满额后停止使用。该票不含参观专馆的费用，每个证件一年只能购买一次。主题免费开放日：2014年至2015年淡季每月的第一个星期三，对教师、医护人员、志愿者、现役军人、公安民警、大专院校学生免费。景区开放时间：【旺季】8:30～16:00售票，16:10停止入馆，17:00清场；【淡季】8:30～15:30售票，15:40停止入馆，16:30清场。每周一全天闭馆，法定节假日和暑期（每年7月1日至8月31日）除外。",
		"service": "景区官网：www.dpm.org.cn景区服务：语音导游租赁：午门与神武门内，汉语版、粤语版每台20元，其他语种每台40元。参观完毕，请在出院前将语音讲解器交至讲解服务处。讲解服务：午门、神武门；5人或5人以下全程250元，中、西路150元，中路100元；5人以上，每增加1人，加收10元。存包处：午门与神武门外东侧，工作时间为8:30-18:00。存包行李可在午门（南门）至神武门（北门）之间免费运送；观众也可选择接受安全检查后随身携带。观众咨询中心：太和门、箭亭自动柜员机（ATM）：钟表馆门口有中国银行的ATM取款机；珍宝馆门口有中国工商银行的ATM取款机。景区电话：010－85007421/85007422注意事项：1、如果有吸烟的习惯，请您在故宫博物院内参观游览时克制，并提醒他人不要吸烟！2、请不要在古建筑和古树上刻画涂写，不仅不会使您英名永驻，反而遭到大家的鄙视。3、按照国际惯例在展厅请勿使用闪光灯和三脚架拍照。4、与其他博物馆合作举办的展览以及特色商品店，不允许观众拍照展品。",
		"district": "东城",
		"X": "116.3908376",
		"Y": "39.91669696"
	},
	"lnglat": [116.3970797065661, 39.91809840406716]
}]